-- phpMyAdmin SQL Dump
-- version 4.5.1
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: Feb 15, 2017 at 10:22 PM
-- Server version: 10.1.19-MariaDB
-- PHP Version: 7.0.13

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `gpfrequencycharacters`
--

-- --------------------------------------------------------

--
-- Table structure for table `primary_t0`
--

CREATE TABLE `primary_t0` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t0`
--

INSERT INTO `primary_t0` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ا', 'ن', 17381),
(2, 'ا', 'م', 20118),
(3, 'ا', 'ل', 59891),
(4, 'ا', 'ك', 7076),
(5, 'ا', 'ق', 10219),
(6, 'ا', 'ف', 6775),
(7, 'ا', 'ي', 12626),
(8, 'ا', 'ى', 917),
(9, 'ا', 'و', 17867),
(10, 'ا', 'ه', 15857),
(11, 'ا', 'ض', 1237),
(12, 'ا', 'ص', 3007),
(13, 'ا', 'ش', 2567),
(14, 'ا', 'س', 8735),
(15, 'ا', 'ز', 1569),
(16, 'ا', 'ر', 12632),
(17, 'ا', 'ذ', 4213),
(18, 'ا', 'د', 6822),
(19, 'ا', ';', 44),
(20, 'ا', 'غ', 1047),
(21, 'ا', 'ع', 8572),
(22, 'ا', 'ظ', 799),
(23, 'ا', 'ط', 2250),
(24, 'ا', 'ئ', 1955),
(25, 'ا', 'إ', 3588),
(26, 'ا', 'ؤ', 434),
(27, 'ا', 'أ', 5321),
(28, 'ا', 'آ', 800),
(29, 'ا', 'ء', 2159),
(30, 'ا', 'خ', 3136),
(31, 'ا', 'ح', 5775),
(32, 'ا', 'ج', 4266),
(33, 'ا', 'ث', 2335),
(34, 'ا', 'ت', 8909),
(35, 'ا', 'ة', 2799),
(36, 'ا', 'ب', 13370),
(37, 'ا', 'ا', 12390);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t1`
--

CREATE TABLE `primary_t1` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t1`
--

INSERT INTO `primary_t1` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ب', 'م', 2141),
(2, 'ب', 'ل', 7214),
(3, 'ب', 'ك', 2322),
(4, 'ب', 'ق', 2040),
(5, 'ب', 'ف', 631),
(6, 'ب', 'ي', 6944),
(7, 'ب', 'ى', 140),
(8, 'ب', 'و', 4358),
(9, 'ب', 'ه', 4846),
(10, 'ب', 'ن', 7734),
(11, 'ب', 'ص', 960),
(12, 'ب', 'ش', 757),
(13, 'ب', 'س', 2060),
(14, 'ب', 'ز', 180),
(15, 'ب', 'ر', 5948),
(16, 'ب', 'ذ', 1110),
(17, 'ب', 'د', 2338),
(18, 'ب', 'خ', 856),
(19, 'ب', ';', 14),
(20, 'ب', 'غ', 700),
(21, 'ب', 'ع', 4582),
(22, 'ب', 'ظ', 35),
(23, 'ب', 'ط', 1144),
(24, 'ب', 'ض', 652),
(25, 'ب', 'إ', 655),
(26, 'ب', 'ؤ', 56),
(27, 'ب', 'أ', 3430),
(28, 'ب', 'آ', 148),
(29, 'ب', 'ء', 294),
(30, 'ب', 'ح', 1613),
(31, 'ب', 'ج', 980),
(32, 'ب', 'ث', 502),
(33, 'ب', 'ت', 2952),
(34, 'ب', 'ة', 1259),
(35, 'ب', 'ب', 1474),
(36, 'ب', 'ا', 13370),
(37, 'ب', 'ئ', 225);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t3`
--

CREATE TABLE `primary_t3` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t3`
--

INSERT INTO `primary_t3` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ت', 'ك', 2333),
(2, 'ت', 'ق', 2507),
(3, 'ت', 'ف', 2277),
(4, 'ت', 'ي', 4608),
(5, 'ت', 'ى', 678),
(6, 'ت', 'و', 4167),
(7, 'ت', 'ه', 2585),
(8, 'ت', 'ن', 3121),
(9, 'ت', 'م', 4126),
(10, 'ت', 'ل', 6028),
(11, 'ت', 'س', 2196),
(12, 'ت', 'ز', 308),
(13, 'ت', 'ر', 3382),
(14, 'ت', 'ذ', 661),
(15, 'ت', 'د', 1616),
(16, 'ت', 'خ', 975),
(17, 'ت', 'ح', 1608),
(18, 'ت', 'ج', 930),
(19, 'ت', ';', 4),
(20, 'ت', 'غ', 306),
(21, 'ت', 'ع', 2951),
(22, 'ت', 'ظ', 137),
(23, 'ت', 'ط', 424),
(24, 'ت', 'ض', 291),
(25, 'ت', 'ص', 599),
(26, 'ت', 'ش', 406),
(27, 'ت', 'أ', 1708),
(28, 'ت', 'آ', 347),
(29, 'ت', 'ء', 95),
(30, 'ت', 'ث', 272),
(31, 'ت', 'ت', 1462),
(32, 'ت', 'ة', 344),
(33, 'ت', 'ب', 2952),
(34, 'ت', 'ا', 8909),
(35, 'ت', 'ئ', 232),
(36, 'ت', 'إ', 35),
(37, 'ت', 'ؤ', 75);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t4`
--

CREATE TABLE `primary_t4` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t4`
--

INSERT INTO `primary_t4` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ث', 'ق', 106),
(2, 'ث', 'ف', 102),
(3, 'ث', ';', 5),
(4, 'ث', 'ي', 1359),
(5, 'ث', 'ى', 45),
(6, 'ث', 'و', 593),
(7, 'ث', 'ه', 278),
(8, 'ث', 'ن', 1218),
(9, 'ث', 'م', 1428),
(10, 'ث', 'ل', 1163),
(11, 'ث', 'ك', 451),
(12, 'ث', 'ر', 662),
(13, 'ث', 'ذ', 1),
(14, 'ث', 'د', 1335),
(15, 'ث', 'خ', 18),
(16, 'ث', 'ح', 1364),
(17, 'ث', 'ج', 30),
(18, 'ث', 'ث', 448),
(19, 'ث', 'غ', 41),
(20, 'ث', 'ع', 224),
(21, 'ث', 'ط', 2),
(22, 'ث', 'ض', 6),
(23, 'ث', 'ش', 25),
(24, 'ث', 'س', 11),
(25, 'ث', 'آ', 38),
(26, 'ث', 'ء', 17),
(27, 'ث', 'ت', 272),
(28, 'ث', 'ة', 216),
(29, 'ث', 'ب', 502),
(30, 'ث', 'ا', 2335),
(31, 'ث', 'ئ', 22),
(32, 'ث', 'إ', 16),
(33, 'ث', 'ؤ', 6),
(34, 'ث', 'أ', 239);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t5`
--

CREATE TABLE `primary_t5` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t5`
--

INSERT INTO `primary_t5` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ج', 'ي', 1657),
(2, 'ج', 'ف', 567),
(3, 'ج', ';', 3),
(4, 'ج', 'غ', 2),
(5, 'ج', 'ى', 50),
(6, 'ج', 'و', 2343),
(7, 'ج', 'ه', 1425),
(8, 'ج', 'ن', 1404),
(9, 'ج', 'م', 1275),
(10, 'ج', 'ل', 3235),
(11, 'ج', 'ك', 126),
(12, 'ج', 'ق', 2),
(13, 'ج', 'ر', 2669),
(14, 'ج', 'ذ', 16),
(15, 'ج', 'د', 1014),
(16, 'ج', 'خ', 504),
(17, 'ج', 'ح', 546),
(18, 'ج', 'ج', 252),
(19, 'ج', 'ث', 30),
(20, 'ج', 'ت', 930),
(21, 'ج', 'ع', 1448),
(22, 'ج', 'ظ', 3),
(23, 'ج', 'ط', 4),
(24, 'ج', 'ض', 11),
(25, 'ج', 'ص', 1),
(26, 'ج', 'ش', 120),
(27, 'ج', 'س', 507),
(28, 'ج', 'ز', 566),
(29, 'ج', 'ء', 329),
(30, 'ج', 'ة', 611),
(31, 'ج', 'ب', 980),
(32, 'ج', 'ا', 4266),
(33, 'ج', 'ئ', 139),
(34, 'ج', 'إ', 26),
(35, 'ج', 'ؤ', 36),
(36, 'ج', 'أ', 722),
(37, 'ج', 'آ', 8);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t6`
--

CREATE TABLE `primary_t6` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t6`
--

INSERT INTO `primary_t6` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ح', 'ي', 3332),
(2, 'ح', 'ى', 555),
(3, 'ح', ';', 9),
(4, 'ح', 'ع', 1),
(5, 'ح', 'و', 2396),
(6, 'ح', 'ه', 993),
(7, 'ح', 'ن', 2743),
(8, 'ح', 'م', 2917),
(9, 'ح', 'ل', 3831),
(10, 'ح', 'ك', 524),
(11, 'ح', 'ق', 686),
(12, 'ح', 'ف', 792),
(13, 'ح', 'ذ', 125),
(14, 'ح', 'د', 2833),
(15, 'ح', 'ح', 560),
(16, 'ح', 'ج', 546),
(17, 'ح', 'ث', 1364),
(18, 'ح', 'ت', 1608),
(19, 'ح', 'ة', 704),
(20, 'ح', 'ظ', 198),
(21, 'ح', 'ط', 119),
(22, 'ح', 'ض', 203),
(23, 'ح', 'ص', 1444),
(24, 'ح', 'ش', 120),
(25, 'ح', 'س', 1179),
(26, 'ح', 'ز', 145),
(27, 'ح', 'ر', 1805),
(28, 'ح', 'ب', 1613),
(29, 'ح', 'ا', 5775),
(30, 'ح', 'ئ', 32),
(31, 'ح', 'إ', 214),
(32, 'ح', 'ؤ', 1),
(33, 'ح', 'أ', 1305),
(34, 'ح', 'ء', 72);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t7`
--

CREATE TABLE `primary_t7` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t7`
--

INSERT INTO `primary_t7` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'خ', 'ي', 1540),
(2, 'خ', 'ى', 119),
(3, 'خ', 'و', 1286),
(4, 'خ', ';', 3),
(5, 'خ', 'ع', 33),
(6, 'خ', 'ه', 749),
(7, 'خ', 'ن', 742),
(8, 'خ', 'م', 555),
(9, 'خ', 'ل', 3049),
(10, 'خ', 'ك', 103),
(11, 'خ', 'ق', 568),
(12, 'خ', 'ف', 979),
(13, 'خ', 'د', 416),
(14, 'خ', 'خ', 18),
(15, 'خ', 'ج', 504),
(16, 'خ', 'ث', 18),
(17, 'خ', 'ت', 975),
(18, 'خ', 'ة', 365),
(19, 'خ', 'ب', 856),
(20, 'خ', 'ط', 256),
(21, 'خ', 'ض', 130),
(22, 'خ', 'ص', 210),
(23, 'خ', 'ش', 140),
(24, 'خ', 'س', 568),
(25, 'خ', 'ز', 102),
(26, 'خ', 'ر', 2176),
(27, 'خ', 'ذ', 375),
(28, 'خ', 'ا', 3136),
(29, 'خ', 'ئ', 73),
(30, 'خ', 'إ', 81),
(31, 'خ', 'ؤ', 18),
(32, 'خ', 'أ', 1185),
(33, 'خ', 'آ', 265),
(34, 'خ', 'ء', 14);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t8`
--

CREATE TABLE `primary_t8` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t8`
--

INSERT INTO `primary_t8` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'د', 'ي', 4499),
(2, 'د', 'ى', 137),
(3, 'د', 'و', 4655),
(4, 'د', 'ه', 2659),
(5, 'د', ';', 15),
(6, 'د', 'غ', 59),
(7, 'د', 'ع', 3801),
(8, 'د', 'ط', 28),
(9, 'د', 'ن', 3296),
(10, 'د', 'م', 3630),
(11, 'د', 'ل', 3317),
(12, 'د', 'ك', 479),
(13, 'د', 'ق', 2279),
(14, 'د', 'ف', 762),
(15, 'د', 'خ', 416),
(16, 'د', 'ح', 2833),
(17, 'د', 'ج', 1014),
(18, 'د', 'ث', 1335),
(19, 'د', 'ت', 1616),
(20, 'د', 'ة', 889),
(21, 'د', 'ب', 2338),
(22, 'د', 'ا', 6822),
(23, 'د', 'ض', 33),
(24, 'د', 'ص', 421),
(25, 'د', 'ش', 514),
(26, 'د', 'س', 1403),
(27, 'د', 'ز', 333),
(28, 'د', 'ر', 1885),
(29, 'د', 'ذ', 5),
(30, 'د', 'د', 778),
(31, 'د', 'ئ', 142),
(32, 'د', 'إ', 64),
(33, 'د', 'ؤ', 25),
(34, 'د', 'أ', 1431),
(35, 'د', 'آ', 414),
(36, 'د', 'ء', 112);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t9`
--

CREATE TABLE `primary_t9` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t9`
--

INSERT INTO `primary_t9` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ذ', 'ي', 1683),
(2, 'ذ', 'ى', 20),
(3, 'ذ', 'و', 1732),
(4, 'ذ', 'ه', 2975),
(5, 'ذ', 'ن', 765),
(6, 'ذ', ';', 3),
(7, 'ذ', 'غ', 7),
(8, 'ذ', 'ع', 362),
(9, 'ذ', 'م', 435),
(10, 'ذ', 'ل', 2656),
(11, 'ذ', 'ك', 2406),
(12, 'ذ', 'ق', 30),
(13, 'ذ', 'ف', 531),
(14, 'ذ', 'ح', 125),
(15, 'ذ', 'ج', 16),
(16, 'ذ', 'ث', 1),
(17, 'ذ', 'ت', 661),
(18, 'ذ', 'ة', 68),
(19, 'ذ', 'ب', 1110),
(20, 'ذ', 'ا', 4213),
(21, 'ذ', 'ئ', 53),
(22, 'ذ', 'ش', 10),
(23, 'ذ', 'س', 31),
(24, 'ذ', 'ز', 5),
(25, 'ذ', 'ر', 1309),
(26, 'ذ', 'ذ', 8),
(27, 'ذ', 'د', 5),
(28, 'ذ', 'خ', 375),
(29, 'ذ', 'إ', 644),
(30, 'ذ', 'ؤ', 29),
(31, 'ذ', 'أ', 399),
(32, 'ذ', 'آ', 27),
(33, 'ذ', 'ء', 2);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t10`
--

CREATE TABLE `primary_t10` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t10`
--

INSERT INTO `primary_t10` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ر', 'ي', 8786),
(2, 'ر', 'ى', 564),
(3, 'ر', 'و', 7293),
(4, 'ر', 'ه', 5302),
(5, 'ر', 'ن', 4074),
(6, 'ر', 'م', 5373),
(7, 'ر', ';', 27),
(8, 'ر', 'غ', 1149),
(9, 'ر', 'ع', 3287),
(10, 'ر', 'ظ', 490),
(11, 'ر', 'ط', 852),
(12, 'ر', 'ض', 1345),
(13, 'ر', 'ص', 1073),
(14, 'ر', 'ل', 7121),
(15, 'ر', 'ك', 3408),
(16, 'ر', 'ق', 2301),
(17, 'ر', 'ف', 3247),
(18, 'ر', 'ج', 2669),
(19, 'ر', 'ث', 662),
(20, 'ر', 'ت', 3382),
(21, 'ر', 'ة', 2616),
(22, 'ر', 'ب', 5948),
(23, 'ر', 'ا', 12632),
(24, 'ر', 'ئ', 488),
(25, 'ر', 'إ', 874),
(26, 'ر', 'ش', 1683),
(27, 'ر', 'س', 3202),
(28, 'ر', 'ز', 585),
(29, 'ر', 'ر', 1102),
(30, 'ر', 'ذ', 1309),
(31, 'ر', 'د', 1885),
(32, 'ر', 'خ', 2176),
(33, 'ر', 'ح', 1805),
(34, 'ر', 'ؤ', 94),
(35, 'ر', 'أ', 4039),
(36, 'ر', 'آ', 454),
(37, 'ر', 'ء', 278);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t11`
--

CREATE TABLE `primary_t11` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t11`
--

INSERT INTO `primary_t11` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ز', 'ي', 1203),
(2, 'ز', 'ى', 21),
(3, 'ز', 'و', 850),
(4, 'ز', 'ه', 358),
(5, 'ز', 'ن', 778),
(6, 'ز', 'م', 578),
(7, 'ز', 'ل', 1300),
(8, 'ز', ';', 1),
(9, 'ز', 'غ', 54),
(10, 'ز', 'ع', 738),
(11, 'ز', 'ط', 1),
(12, 'ز', 'ش', 3),
(13, 'ز', 'ك', 87),
(14, 'ز', 'ق', 145),
(15, 'ز', 'ف', 159),
(16, 'ز', 'ت', 308),
(17, 'ز', 'ة', 197),
(18, 'ز', 'ب', 180),
(19, 'ز', 'ا', 1569),
(20, 'ز', 'ئ', 37),
(21, 'ز', 'إ', 7),
(22, 'ز', 'ؤ', 12),
(23, 'ز', 'س', 25),
(24, 'ز', 'ز', 292),
(25, 'ز', 'ر', 585),
(26, 'ز', 'ذ', 5),
(27, 'ز', 'د', 333),
(28, 'ز', 'خ', 102),
(29, 'ز', 'ح', 145),
(30, 'ز', 'ج', 566),
(31, 'ز', 'أ', 194),
(32, 'ز', 'آ', 15),
(33, 'ز', 'ء', 44);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t12`
--

CREATE TABLE `primary_t12` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t12`
--

INSERT INTO `primary_t12` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'س', 'ي', 3764),
(2, 'س', 'ى', 1019),
(3, 'س', 'و', 5312),
(4, 'س', 'ه', 1146),
(5, 'س', 'ن', 3667),
(6, 'س', 'م', 5615),
(7, 'س', 'ل', 7785),
(8, 'س', 'ك', 554),
(9, 'س', 'غ', 98),
(10, 'س', 'ع', 1878),
(11, 'س', 'ظ', 3),
(12, 'س', 'ط', 436),
(13, 'س', 'ض', 13),
(14, 'س', 'ص', 24),
(15, 'س', 'ش', 147),
(16, 'س', 'س', 196),
(17, 'س', 'ق', 1010),
(18, 'س', 'ف', 1837),
(19, 'س', ';', 5),
(20, 'س', 'ت', 2196),
(21, 'س', 'ة', 1280),
(22, 'س', 'ب', 2060),
(23, 'س', 'ا', 8735),
(24, 'س', 'ئ', 562),
(25, 'س', 'إ', 735),
(26, 'س', 'ؤ', 66),
(27, 'س', 'أ', 1360),
(28, 'س', 'ز', 25),
(29, 'س', 'ر', 3202),
(30, 'س', 'ذ', 31),
(31, 'س', 'د', 1403),
(32, 'س', 'خ', 568),
(33, 'س', 'ح', 1179),
(34, 'س', 'ج', 507),
(35, 'س', 'ث', 11),
(36, 'س', 'آ', 28),
(37, 'س', 'ء', 488);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t13`
--

CREATE TABLE `primary_t13` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t13`
--

INSERT INTO `primary_t13` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ش', 'ى', 71),
(2, 'ش', 'و', 831),
(3, 'ش', 'ه', 638),
(4, 'ش', 'ن', 304),
(5, 'ش', 'م', 688),
(6, 'ش', 'ل', 1315),
(7, 'ش', 'ك', 344),
(8, 'ش', 'ق', 228),
(9, 'ش', 'ي', 1333),
(10, 'ش', 'ع', 996),
(11, 'ش', 'ظ', 1),
(12, 'ش', 'ط', 251),
(13, 'ش', 'ص', 7),
(14, 'ش', 'ش', 26),
(15, 'ش', 'س', 147),
(16, 'ش', 'ز', 3),
(17, 'ش', 'ف', 333),
(18, 'ش', ';', 5),
(19, 'ش', 'غ', 64),
(20, 'ش', 'ة', 356),
(21, 'ش', 'ب', 757),
(22, 'ش', 'ا', 2567),
(23, 'ش', 'ئ', 427),
(24, 'ش', 'إ', 20),
(25, 'ش', 'ؤ', 7),
(26, 'ش', 'أ', 433),
(27, 'ش', 'آ', 1),
(28, 'ش', 'ر', 1683),
(29, 'ش', 'ذ', 10),
(30, 'ش', 'د', 514),
(31, 'ش', 'خ', 140),
(32, 'ش', 'ح', 120),
(33, 'ش', 'ج', 120),
(34, 'ش', 'ث', 25),
(35, 'ش', 'ت', 406),
(36, 'ش', 'ء', 177);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t14`
--

CREATE TABLE `primary_t14` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t14`
--

INSERT INTO `primary_t14` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ص', 'و', 1224),
(2, 'ص', 'ه', 422),
(3, 'ص', 'ن', 822),
(4, 'ص', 'م', 779),
(5, 'ص', 'ل', 2775),
(6, 'ص', 'ك', 63),
(7, 'ص', 'ق', 810),
(8, 'ص', 'ف', 652),
(9, 'ص', 'ي', 1243),
(10, 'ص', 'ى', 688),
(11, 'ص', 'ط', 68),
(12, 'ص', 'ص', 248),
(13, 'ص', 'ش', 7),
(14, 'ص', 'س', 24),
(15, 'ص', 'ر', 1073),
(16, 'ص', ';', 2),
(17, 'ص', 'غ', 94),
(18, 'ص', 'ع', 492),
(19, 'ص', 'ب', 960),
(20, 'ص', 'ا', 3007),
(21, 'ص', 'ئ', 28),
(22, 'ص', 'إ', 15),
(23, 'ص', 'أ', 452),
(24, 'ص', 'آ', 2),
(25, 'ص', 'ء', 4),
(26, 'ص', 'د', 421),
(27, 'ص', 'خ', 210),
(28, 'ص', 'ح', 1444),
(29, 'ص', 'ج', 1),
(30, 'ص', 'ت', 599),
(31, 'ص', 'ة', 506);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t15`
--

CREATE TABLE `primary_t15` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t15`
--

INSERT INTO `primary_t15` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ض', 'ه', 356),
(2, 'ض', 'ن', 198),
(3, 'ض', 'م', 422),
(4, 'ض', 'ل', 1207),
(5, 'ض', 'ك', 128),
(6, 'ض', 'ق', 206),
(7, 'ض', 'ف', 457),
(8, 'ض', 'ي', 764),
(9, 'ض', 'ى', 57),
(10, 'ض', 'و', 640),
(11, 'ض', 'ط', 33),
(12, 'ض', 'ض', 6),
(13, 'ض', 'س', 13),
(14, 'ض', 'ر', 1345),
(15, 'ض', ';', 3),
(16, 'ض', 'غ', 108),
(17, 'ض', 'ع', 810),
(18, 'ض', 'ا', 1237),
(19, 'ض', 'ئ', 16),
(20, 'ض', 'إ', 11),
(21, 'ض', 'ؤ', 2),
(22, 'ض', 'أ', 889),
(23, 'ض', 'ء', 53),
(24, 'ض', 'د', 33),
(25, 'ض', 'خ', 130),
(26, 'ض', 'ح', 203),
(27, 'ض', 'ج', 11),
(28, 'ض', 'ث', 6),
(29, 'ض', 'ت', 291),
(30, 'ض', 'ة', 98),
(31, 'ض', 'ب', 652);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t16`
--

CREATE TABLE `primary_t16` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t16`
--

INSERT INTO `primary_t16` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ط', 'ن', 705),
(2, 'ط', 'م', 482),
(3, 'ط', 'ل', 1750),
(4, 'ط', 'ك', 56),
(5, 'ط', 'ق', 743),
(6, 'ط', 'ف', 453),
(7, 'ط', 'ي', 1306),
(8, 'ط', 'ى', 40),
(9, 'ط', 'و', 1053),
(10, 'ط', 'ه', 501),
(11, 'ط', 'ض', 33),
(12, 'ط', 'ص', 68),
(13, 'ط', 'ش', 251),
(14, 'ط', 'س', 436),
(15, 'ط', 'ز', 1),
(16, 'ط', 'ر', 852),
(17, 'ط', 'د', 28),
(18, 'ط', ';', 4),
(19, 'ط', 'غ', 80),
(20, 'ط', 'ع', 620),
(21, 'ط', 'ط', 30),
(22, 'ط', 'ئ', 138),
(23, 'ط', 'إ', 10),
(24, 'ط', 'ؤ', 3),
(25, 'ط', 'أ', 312),
(26, 'ط', 'ء', 44),
(27, 'ط', 'خ', 256),
(28, 'ط', 'ح', 119),
(29, 'ط', 'ج', 4),
(30, 'ط', 'ث', 2),
(31, 'ط', 'ت', 424),
(32, 'ط', 'ة', 175),
(33, 'ط', 'ب', 1144),
(34, 'ط', 'ا', 2250);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t17`
--

CREATE TABLE `primary_t17` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t17`
--

INSERT INTO `primary_t17` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ظ', 'م', 587),
(2, 'ظ', 'ل', 720),
(3, 'ظ', 'ك', 27),
(4, 'ظ', 'ق', 24),
(5, 'ظ', 'ف', 349),
(6, 'ظ', 'ي', 393),
(7, 'ظ', 'ى', 4),
(8, 'ظ', 'و', 321),
(9, 'ظ', 'ه', 329),
(10, 'ظ', 'ن', 460),
(11, 'ظ', 'ش', 1),
(12, 'ظ', 'س', 3),
(13, 'ظ', 'ر', 490),
(14, 'ظ', 'غ', 14),
(15, 'ظ', 'ع', 330),
(16, 'ظ', 'إ', 8),
(17, 'ظ', 'ؤ', 1),
(18, 'ظ', 'أ', 117),
(19, 'ظ', 'ء', 2),
(20, 'ظ', 'ح', 198),
(21, 'ظ', 'ج', 3),
(22, 'ظ', 'ت', 137),
(23, 'ظ', 'ة', 123),
(24, 'ظ', 'ب', 35),
(25, 'ظ', 'ا', 799),
(26, 'ظ', 'ئ', 8);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t18`
--

CREATE TABLE `primary_t18` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t18`
--

INSERT INTO `primary_t18` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ع', 'ل', 10426),
(2, 'ع', 'ك', 828),
(3, 'ع', 'ق', 896),
(4, 'ع', 'ف', 2076),
(5, 'ع', 'ي', 6674),
(6, 'ع', 'ى', 2735),
(7, 'ع', 'و', 5038),
(8, 'ع', 'ه', 4250),
(9, 'ع', 'ن', 6242),
(10, 'ع', 'م', 5799),
(11, 'ع', 'ش', 996),
(12, 'ع', 'س', 1878),
(13, 'ع', 'ز', 738),
(14, 'ع', 'ر', 3287),
(15, 'ع', 'ذ', 362),
(16, 'ع', 'د', 3801),
(17, 'ع', 'خ', 33),
(18, 'ع', 'ح', 1),
(19, 'ع', ';', 18),
(20, 'ع', 'غ', 1),
(21, 'ع', 'ع', 18),
(22, 'ع', 'ظ', 330),
(23, 'ع', 'ط', 620),
(24, 'ع', 'ض', 810),
(25, 'ع', 'ص', 492),
(26, 'ع', 'ؤ', 4),
(27, 'ع', 'أ', 1376),
(28, 'ع', 'آ', 1),
(29, 'ع', 'ء', 203),
(30, 'ع', 'ج', 1448),
(31, 'ع', 'ث', 224),
(32, 'ع', 'ت', 2951),
(33, 'ع', 'ة', 963),
(34, 'ع', 'ب', 4582),
(35, 'ع', 'ا', 8572),
(36, 'ع', 'ئ', 127),
(37, 'ع', 'إ', 26);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t19`
--

CREATE TABLE `primary_t19` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t19`
--

INSERT INTO `primary_t19` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'غ', 'ك', 52),
(2, 'غ', 'ق', 91),
(3, 'غ', 'ف', 334),
(4, 'غ', 'ي', 1097),
(5, 'غ', 'ى', 52),
(6, 'غ', 'و', 532),
(7, 'غ', 'ه', 347),
(8, 'غ', 'ن', 227),
(9, 'غ', 'م', 326),
(10, 'غ', 'ل', 861),
(11, 'غ', 'س', 98),
(12, 'غ', 'ز', 54),
(13, 'غ', 'ر', 1149),
(14, 'غ', 'ذ', 7),
(15, 'غ', 'د', 59),
(16, 'غ', 'ج', 2),
(17, 'غ', 'ع', 1),
(18, 'غ', 'ظ', 14),
(19, 'غ', 'ط', 80),
(20, 'غ', 'ض', 108),
(21, 'غ', 'ص', 94),
(22, 'غ', 'ش', 64),
(23, 'غ', 'أ', 134),
(24, 'غ', 'ء', 19),
(25, 'غ', 'ث', 41),
(26, 'غ', 'ت', 306),
(27, 'غ', 'ة', 149),
(28, 'غ', 'ب', 700),
(29, 'غ', 'ا', 1047),
(30, 'غ', 'ئ', 22),
(31, 'غ', 'إ', 7);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t26`
--

CREATE TABLE `primary_t26` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t26`
--

INSERT INTO `primary_t26` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ف', ';', 15),
(2, 'ف', 'غ', 334),
(3, 'ف', 'ع', 2076),
(4, 'ف', 'ظ', 349),
(5, 'ف', 'ط', 453),
(6, 'ف', 'ض', 457),
(7, 'ف', 'ص', 652),
(8, 'ف', 'ل', 5239),
(9, 'ف', 'ك', 1345),
(10, 'ف', 'ق', 1819),
(11, 'ف', 'ف', 626),
(12, 'ف', 'ج', 567),
(13, 'ف', 'ث', 102),
(14, 'ف', 'ت', 2277),
(15, 'ف', 'ة', 543),
(16, 'ف', 'ب', 631),
(17, 'ف', 'ا', 6775),
(18, 'ف', 'ئ', 117),
(19, 'ف', 'إ', 566),
(20, 'ف', 'ش', 333),
(21, 'ف', 'س', 1837),
(22, 'ف', 'ز', 159),
(23, 'ف', 'ر', 3247),
(24, 'ف', 'ذ', 531),
(25, 'ف', 'د', 762),
(26, 'ف', 'خ', 979),
(27, 'ف', 'ح', 792),
(28, 'ف', 'ؤ', 24),
(29, 'ف', 'أ', 1520),
(30, 'ف', 'آ', 44),
(31, 'ف', 'ء', 89),
(32, 'ف', 'ي', 7769),
(33, 'ف', 'ى', 144),
(34, 'ف', 'و', 3316),
(35, 'ف', 'ه', 2120),
(36, 'ف', 'ن', 2464),
(37, 'ف', 'م', 1953);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t27`
--

CREATE TABLE `primary_t27` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t27`
--

INSERT INTO `primary_t27` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ق', ';', 8),
(2, 'ق', 'غ', 91),
(3, 'ق', 'ع', 896),
(4, 'ق', 'ظ', 24),
(5, 'ق', 'ط', 743),
(6, 'ق', 'ض', 206),
(7, 'ق', 'ص', 810),
(8, 'ق', 'ش', 228),
(9, 'ق', 'ك', 164),
(10, 'ق', 'ق', 146),
(11, 'ق', 'ف', 1819),
(12, 'ق', 'ث', 106),
(13, 'ق', 'ت', 2507),
(14, 'ق', 'ة', 793),
(15, 'ق', 'ب', 2040),
(16, 'ق', 'ا', 10219),
(17, 'ق', 'ئ', 123),
(18, 'ق', 'إ', 87),
(19, 'ق', 'ؤ', 2),
(20, 'ق', 'س', 1010),
(21, 'ق', 'ز', 145),
(22, 'ق', 'ر', 2301),
(23, 'ق', 'ذ', 30),
(24, 'ق', 'د', 2279),
(25, 'ق', 'خ', 568),
(26, 'ق', 'ح', 686),
(27, 'ق', 'ج', 2),
(28, 'ق', 'أ', 658),
(29, 'ق', 'آ', 99),
(30, 'ق', 'ء', 66),
(31, 'ق', 'ي', 3520),
(32, 'ق', 'ى', 164),
(33, 'ق', 'و', 6595),
(34, 'ق', 'ه', 1676),
(35, 'ق', 'ن', 1317),
(36, 'ق', 'م', 2468),
(37, 'ق', 'ل', 11531);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t28`
--

CREATE TABLE `primary_t28` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t28`
--

INSERT INTO `primary_t28` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ك', 'غ', 52),
(2, 'ك', 'ع', 828),
(3, 'ك', 'ظ', 27),
(4, 'ك', 'ط', 56),
(5, 'ك', 'ض', 128),
(6, 'ك', 'ص', 63),
(7, 'ك', 'ش', 344),
(8, 'ك', 'س', 554),
(9, 'ك', 'ق', 164),
(10, 'ك', 'ف', 1345),
(11, 'ك', ';', 5),
(12, 'ك', 'ت', 2333),
(13, 'ك', 'ة', 637),
(14, 'ك', 'ب', 2322),
(15, 'ك', 'ا', 7076),
(16, 'ك', 'ئ', 387),
(17, 'ك', 'إ', 272),
(18, 'ك', 'ؤ', 34),
(19, 'ك', 'أ', 981),
(20, 'ك', 'ز', 87),
(21, 'ك', 'ر', 3408),
(22, 'ك', 'ذ', 2406),
(23, 'ك', 'د', 479),
(24, 'ك', 'خ', 103),
(25, 'ك', 'ح', 524),
(26, 'ك', 'ج', 126),
(27, 'ك', 'ث', 451),
(28, 'ك', 'آ', 30),
(29, 'ك', 'ء', 56),
(30, 'ك', 'ي', 2596),
(31, 'ك', 'ى', 71),
(32, 'ك', 'و', 3553),
(33, 'ك', 'ه', 1353),
(34, 'ك', 'ن', 4349),
(35, 'ك', 'م', 4446),
(36, 'ك', 'ل', 6502),
(37, 'ك', 'ك', 444);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t29`
--

CREATE TABLE `primary_t29` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t29`
--

INSERT INTO `primary_t29` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ل', 'ع', 10426),
(2, 'ل', 'ظ', 720),
(3, 'ل', 'ط', 1750),
(4, 'ل', 'ض', 1207),
(5, 'ل', 'ص', 2775),
(6, 'ل', 'ش', 1315),
(7, 'ل', 'س', 7785),
(8, 'ل', 'ز', 1300),
(9, 'ل', 'ف', 5239),
(10, 'ل', ';', 34),
(11, 'ل', 'غ', 861),
(12, 'ل', 'ة', 1762),
(13, 'ل', 'ب', 7214),
(14, 'ل', 'ا', 59891),
(15, 'ل', 'ئ', 1082),
(16, 'ل', 'إ', 3152),
(17, 'ل', 'ؤ', 309),
(18, 'ل', 'أ', 5520),
(19, 'ل', 'آ', 776),
(20, 'ل', 'ر', 7121),
(21, 'ل', 'ذ', 2656),
(22, 'ل', 'د', 3317),
(23, 'ل', 'خ', 3049),
(24, 'ل', 'ح', 3831),
(25, 'ل', 'ج', 3235),
(26, 'ل', 'ث', 1163),
(27, 'ل', 'ت', 6028),
(28, 'ل', 'ء', 378),
(29, 'ل', 'ى', 4597),
(30, 'ل', 'و', 16256),
(31, 'ل', 'ه', 17071),
(32, 'ل', 'ن', 7182),
(33, 'ل', 'م', 15809),
(34, 'ل', 'ل', 17654),
(35, 'ل', 'ك', 6502),
(36, 'ل', 'ق', 11531),
(37, 'ل', 'ي', 15046);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t30`
--

CREATE TABLE `primary_t30` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t30`
--

INSERT INTO `primary_t30` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'م', 'ظ', 587),
(2, 'م', 'ط', 482),
(3, 'م', 'ض', 422),
(4, 'م', 'ص', 779),
(5, 'م', 'ش', 688),
(6, 'م', 'س', 5615),
(7, 'م', 'ز', 578),
(8, 'م', 'ر', 5373),
(9, 'م', ';', 23),
(10, 'م', 'غ', 326),
(11, 'م', 'ع', 5799),
(12, 'م', 'ب', 2141),
(13, 'م', 'ا', 20118),
(14, 'م', 'ئ', 810),
(15, 'م', 'إ', 844),
(16, 'م', 'ؤ', 526),
(17, 'م', 'أ', 3469),
(18, 'م', 'آ', 625),
(19, 'م', 'ء', 636),
(20, 'م', 'ذ', 435),
(21, 'م', 'د', 3630),
(22, 'م', 'خ', 555),
(23, 'م', 'ح', 2917),
(24, 'م', 'ج', 1275),
(25, 'م', 'ث', 1428),
(26, 'م', 'ت', 4126),
(27, 'م', 'ة', 1570),
(28, 'م', 'و', 9263),
(29, 'م', 'ه', 8850),
(30, 'م', 'ن', 12120),
(31, 'م', 'م', 5132),
(32, 'م', 'ل', 15809),
(33, 'م', 'ك', 4446),
(34, 'م', 'ق', 2468),
(35, 'م', 'ف', 1953),
(36, 'م', 'ي', 6785),
(37, 'م', 'ى', 1028);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t31`
--

CREATE TABLE `primary_t31` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t31`
--

INSERT INTO `primary_t31` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ن', 'ط', 705),
(2, 'ن', 'ض', 198),
(3, 'ن', 'ص', 822),
(4, 'ن', 'ش', 304),
(5, 'ن', 'س', 3667),
(6, 'ن', 'ز', 778),
(7, 'ن', 'ر', 4074),
(8, 'ن', 'ذ', 765),
(9, 'ن', ';', 26),
(10, 'ن', 'غ', 227),
(11, 'ن', 'ع', 6242),
(12, 'ن', 'ظ', 460),
(13, 'ن', 'ا', 17381),
(14, 'ن', 'ئ', 367),
(15, 'ن', 'إ', 2482),
(16, 'ن', 'ؤ', 315),
(17, 'ن', 'أ', 4867),
(18, 'ن', 'آ', 386),
(19, 'ن', 'ء', 188),
(20, 'ن', 'د', 3296),
(21, 'ن', 'خ', 742),
(22, 'ن', 'ح', 2743),
(23, 'ن', 'ج', 1404),
(24, 'ن', 'ث', 1218),
(25, 'ن', 'ت', 3121),
(26, 'ن', 'ة', 1358),
(27, 'ن', 'ب', 7734),
(28, 'ن', 'ه', 5836),
(29, 'ن', 'ن', 2444),
(30, 'ن', 'م', 12120),
(31, 'ن', 'ل', 7182),
(32, 'ن', 'ك', 4349),
(33, 'ن', 'ق', 1317),
(34, 'ن', 'ف', 2464),
(35, 'ن', 'ي', 10150),
(36, 'ن', 'ى', 255),
(37, 'ن', 'و', 8820);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t32`
--

CREATE TABLE `primary_t32` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t32`
--

INSERT INTO `primary_t32` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ه', 'ض', 356),
(2, 'ه', 'ص', 422),
(3, 'ه', 'ش', 638),
(4, 'ه', 'س', 1146),
(5, 'ه', 'ز', 358),
(6, 'ه', 'ر', 5302),
(7, 'ه', 'ذ', 2975),
(8, 'ه', 'د', 2659),
(9, 'ه', ';', 32),
(10, 'ه', 'غ', 347),
(11, 'ه', 'ع', 4250),
(12, 'ه', 'ظ', 329),
(13, 'ه', 'ط', 501),
(14, 'ه', 'ئ', 242),
(15, 'ه', 'إ', 1044),
(16, 'ه', 'ؤ', 169),
(17, 'ه', 'أ', 2864),
(18, 'ه', 'آ', 147),
(19, 'ه', 'ء', 159),
(20, 'ه', 'خ', 749),
(21, 'ه', 'ح', 993),
(22, 'ه', 'ج', 1425),
(23, 'ه', 'ث', 278),
(24, 'ه', 'ت', 2585),
(25, 'ه', 'ة', 259),
(26, 'ه', 'ب', 4846),
(27, 'ه', 'ا', 15857),
(28, 'ه', 'ن', 5836),
(29, 'ه', 'م', 8850),
(30, 'ه', 'ل', 17071),
(31, 'ه', 'ك', 1353),
(32, 'ه', 'ق', 1676),
(33, 'ه', 'ف', 2120),
(34, 'ه', 'ي', 7562),
(35, 'ه', 'ى', 106),
(36, 'ه', 'و', 7509),
(37, 'ه', 'ه', 1760);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t33`
--

CREATE TABLE `primary_t33` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t33`
--

INSERT INTO `primary_t33` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'و', 'ص', 1224),
(2, 'و', 'ش', 831),
(3, 'و', 'س', 5312),
(4, 'و', 'ز', 850),
(5, 'و', 'ر', 7293),
(6, 'و', 'ذ', 1732),
(7, 'و', 'د', 4655),
(8, 'و', 'خ', 1286),
(9, 'و', ';', 20),
(10, 'و', 'غ', 532),
(11, 'و', 'ع', 5038),
(12, 'و', 'ظ', 321),
(13, 'و', 'ط', 1053),
(14, 'و', 'ض', 640),
(15, 'و', 'إ', 751),
(16, 'و', 'ؤ', 134),
(17, 'و', 'أ', 4588),
(18, 'و', 'آ', 248),
(19, 'و', 'ء', 254),
(20, 'و', 'ح', 2396),
(21, 'و', 'ج', 2343),
(22, 'و', 'ث', 593),
(23, 'و', 'ت', 4167),
(24, 'و', 'ة', 1114),
(25, 'و', 'ب', 4358),
(26, 'و', 'ا', 17867),
(27, 'و', 'ئ', 208),
(28, 'و', 'م', 9263),
(29, 'و', 'ل', 16256),
(30, 'و', 'ك', 3553),
(31, 'و', 'ق', 6595),
(32, 'و', 'ف', 3316),
(33, 'و', 'ي', 6714),
(34, 'و', 'ى', 1485),
(35, 'و', 'و', 5346),
(36, 'و', 'ه', 7509),
(37, 'و', 'ن', 8820);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t34`
--

CREATE TABLE `primary_t34` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `primary_t35`
--

CREATE TABLE `primary_t35` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t35`
--

INSERT INTO `primary_t35` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ي', 'س', 3764),
(2, 'ي', 'ز', 1203),
(3, 'ي', 'ر', 8786),
(4, 'ي', 'ذ', 1683),
(5, 'ي', 'د', 4499),
(6, 'ي', 'خ', 1540),
(7, 'ي', 'ح', 3332),
(8, 'ي', 'ج', 1657),
(9, 'ي', ';', 49),
(10, 'ي', 'غ', 1097),
(11, 'ي', 'ع', 6674),
(12, 'ي', 'ظ', 393),
(13, 'ي', 'ط', 1306),
(14, 'ي', 'ض', 764),
(15, 'ي', 'ص', 1243),
(16, 'ي', 'ش', 1333),
(17, 'ي', 'أ', 3951),
(18, 'ي', 'آ', 553),
(19, 'ي', 'ء', 285),
(20, 'ي', 'ث', 1359),
(21, 'ي', 'ت', 4608),
(22, 'ي', 'ة', 2394),
(23, 'ي', 'ب', 6944),
(24, 'ي', 'ا', 12626),
(25, 'ي', 'ئ', 783),
(26, 'ي', 'إ', 1168),
(27, 'ي', 'ؤ', 262),
(28, 'ي', 'ك', 2596),
(29, 'ي', 'ق', 3520),
(30, 'ي', 'ف', 7769),
(31, 'ي', 'ي', 3406),
(32, 'ي', 'ى', 353),
(33, 'ي', 'و', 6714),
(34, 'ي', 'ه', 7562),
(35, 'ي', 'ن', 10150),
(36, 'ي', 'م', 6785),
(37, 'ي', 'ل', 15046);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t95`
--

CREATE TABLE `primary_t95` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `primary_t_2`
--

CREATE TABLE `primary_t_2` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t_2`
--

INSERT INTO `primary_t_2` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'إ', 'و', 751),
(2, 'إ', 'ه', 1044),
(3, 'إ', 'ن', 2482),
(4, 'إ', 'م', 844),
(5, 'إ', 'ل', 3152),
(6, 'إ', 'ك', 272),
(7, 'إ', 'ق', 87),
(8, 'إ', 'ف', 566),
(9, 'إ', 'ي', 1168),
(10, 'إ', 'ى', 1147),
(11, 'إ', 'ظ', 8),
(12, 'إ', 'ط', 10),
(13, 'إ', 'ض', 11),
(14, 'إ', 'ص', 15),
(15, 'إ', 'ش', 20),
(16, 'إ', 'س', 735),
(17, 'إ', 'ز', 7),
(18, 'إ', 'ر', 874),
(19, 'إ', 'غ', 7),
(20, 'إ', 'ع', 26),
(21, 'إ', 'ب', 655),
(22, 'إ', 'ا', 3588),
(23, 'إ', 'ئ', 1),
(24, 'إ', 'ؤ', 1),
(25, 'إ', 'أ', 4),
(26, 'إ', 'ء', 10),
(27, 'إ', 'ذ', 644),
(28, 'إ', 'د', 64),
(29, 'إ', 'خ', 81),
(30, 'إ', 'ح', 214),
(31, 'إ', 'ج', 26),
(32, 'إ', 'ث', 16),
(33, 'إ', 'ت', 35),
(34, 'إ', 'ة', 11);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t_4`
--

CREATE TABLE `primary_t_4` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t_4`
--

INSERT INTO `primary_t_4` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'أ', 'ء', 10),
(2, 'أ', 'ي', 3951),
(3, 'أ', 'ى', 591),
(4, 'أ', 'و', 4588),
(5, 'أ', 'ه', 2864),
(6, 'أ', 'ن', 4867),
(7, 'أ', 'م', 3469),
(8, 'أ', 'ل', 5520),
(9, 'أ', 'ك', 981),
(10, 'أ', 'غ', 134),
(11, 'أ', 'ع', 1376),
(12, 'أ', 'ظ', 117),
(13, 'أ', 'ط', 312),
(14, 'أ', 'ض', 889),
(15, 'أ', 'ص', 452),
(16, 'أ', 'ش', 433),
(17, 'أ', 'س', 1360),
(18, 'أ', 'ق', 658),
(19, 'أ', 'ف', 1520),
(20, 'أ', 'ت', 1708),
(21, 'أ', 'ة', 262),
(22, 'أ', 'ب', 3430),
(23, 'أ', 'ا', 5321),
(24, 'أ', 'ئ', 106),
(25, 'أ', 'إ', 4),
(26, 'أ', 'ؤ', 9),
(27, 'أ', 'أ', 280),
(28, 'أ', 'ز', 194),
(29, 'أ', 'ر', 4039),
(30, 'أ', 'ذ', 399),
(31, 'أ', 'د', 1431),
(32, 'أ', 'خ', 1185),
(33, 'أ', 'ح', 1305),
(34, 'أ', 'ج', 722),
(35, 'أ', 'ث', 239);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t_5`
--

CREATE TABLE `primary_t_5` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t_5`
--

INSERT INTO `primary_t_5` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'آ', 'آ', 4),
(2, 'آ', 'ء', 25),
(3, 'آ', 'ي', 553),
(4, 'آ', 'ى', 8),
(5, 'آ', 'و', 248),
(6, 'آ', 'ه', 147),
(7, 'آ', 'ن', 386),
(8, 'آ', 'م', 625),
(9, 'آ', 'ل', 776),
(10, 'آ', ';', 1),
(11, 'آ', 'ع', 1),
(12, 'آ', 'ص', 2),
(13, 'آ', 'ش', 1),
(14, 'آ', 'ك', 30),
(15, 'آ', 'ق', 99),
(16, 'آ', 'ف', 44),
(17, 'آ', 'ث', 38),
(18, 'آ', 'ت', 347),
(19, 'آ', 'ة', 364),
(20, 'آ', 'ب', 148),
(21, 'آ', 'ا', 800),
(22, 'آ', 'ئ', 24),
(23, 'آ', 'ؤ', 18),
(24, 'آ', 'س', 28),
(25, 'آ', 'ز', 15),
(26, 'آ', 'ر', 454),
(27, 'آ', 'ذ', 27),
(28, 'آ', 'د', 414),
(29, 'آ', 'خ', 265),
(30, 'آ', 'ج', 8);

-- --------------------------------------------------------

--
-- Table structure for table `primary_t_6`
--

CREATE TABLE `primary_t_6` (
  `id` int(11) NOT NULL,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `primary_t_6`
--

INSERT INTO `primary_t_6` (`id`, `word1`, `word2`, `count`) VALUES
(1, 'ء', 'ؤ', 80),
(2, 'ء', 'أ', 10),
(3, 'ء', 'آ', 25),
(4, 'ء', 'ي', 285),
(5, 'ء', 'ى', 3),
(6, 'ء', 'و', 254),
(7, 'ء', 'ه', 159),
(8, 'ء', 'ن', 188),
(9, 'ء', 'م', 636),
(10, 'ء', ';', 3),
(11, 'ء', 'غ', 19),
(12, 'ء', 'ع', 203),
(13, 'ء', 'ظ', 2),
(14, 'ء', 'ط', 44),
(15, 'ء', 'ض', 53),
(16, 'ء', 'ص', 4),
(17, 'ء', 'ل', 378),
(18, 'ء', 'ك', 56),
(19, 'ء', 'ق', 66),
(20, 'ء', 'ف', 89),
(21, 'ء', 'ج', 329),
(22, 'ء', 'ث', 17),
(23, 'ء', 'ت', 95),
(24, 'ء', 'ة', 19),
(25, 'ء', 'ب', 294),
(26, 'ء', 'ا', 2159),
(27, 'ء', 'إ', 10),
(28, 'ء', 'ش', 177),
(29, 'ء', 'س', 488),
(30, 'ء', 'ز', 44),
(31, 'ء', 'ر', 278),
(32, 'ء', 'ذ', 2),
(33, 'ء', 'د', 112),
(34, 'ء', 'خ', 14),
(35, 'ء', 'ح', 72);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `primary_t0`
--
ALTER TABLE `primary_t0`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t1`
--
ALTER TABLE `primary_t1`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t3`
--
ALTER TABLE `primary_t3`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t4`
--
ALTER TABLE `primary_t4`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t5`
--
ALTER TABLE `primary_t5`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t6`
--
ALTER TABLE `primary_t6`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t7`
--
ALTER TABLE `primary_t7`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t8`
--
ALTER TABLE `primary_t8`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t9`
--
ALTER TABLE `primary_t9`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t10`
--
ALTER TABLE `primary_t10`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t11`
--
ALTER TABLE `primary_t11`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t12`
--
ALTER TABLE `primary_t12`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t13`
--
ALTER TABLE `primary_t13`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t14`
--
ALTER TABLE `primary_t14`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t15`
--
ALTER TABLE `primary_t15`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t16`
--
ALTER TABLE `primary_t16`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t17`
--
ALTER TABLE `primary_t17`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t18`
--
ALTER TABLE `primary_t18`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t19`
--
ALTER TABLE `primary_t19`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t26`
--
ALTER TABLE `primary_t26`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t27`
--
ALTER TABLE `primary_t27`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t28`
--
ALTER TABLE `primary_t28`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t29`
--
ALTER TABLE `primary_t29`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t30`
--
ALTER TABLE `primary_t30`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t31`
--
ALTER TABLE `primary_t31`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t32`
--
ALTER TABLE `primary_t32`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t33`
--
ALTER TABLE `primary_t33`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t34`
--
ALTER TABLE `primary_t34`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t35`
--
ALTER TABLE `primary_t35`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t95`
--
ALTER TABLE `primary_t95`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t_2`
--
ALTER TABLE `primary_t_2`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t_4`
--
ALTER TABLE `primary_t_4`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t_5`
--
ALTER TABLE `primary_t_5`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `primary_t_6`
--
ALTER TABLE `primary_t_6`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `primary_t0`
--
ALTER TABLE `primary_t0`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `primary_t1`
--
ALTER TABLE `primary_t1`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `primary_t3`
--
ALTER TABLE `primary_t3`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `primary_t4`
--
ALTER TABLE `primary_t4`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=35;
--
-- AUTO_INCREMENT for table `primary_t5`
--
ALTER TABLE `primary_t5`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `primary_t6`
--
ALTER TABLE `primary_t6`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=35;
--
-- AUTO_INCREMENT for table `primary_t7`
--
ALTER TABLE `primary_t7`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=35;
--
-- AUTO_INCREMENT for table `primary_t8`
--
ALTER TABLE `primary_t8`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=37;
--
-- AUTO_INCREMENT for table `primary_t9`
--
ALTER TABLE `primary_t9`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=34;
--
-- AUTO_INCREMENT for table `primary_t10`
--
ALTER TABLE `primary_t10`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `primary_t11`
--
ALTER TABLE `primary_t11`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=34;
--
-- AUTO_INCREMENT for table `primary_t12`
--
ALTER TABLE `primary_t12`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `primary_t13`
--
ALTER TABLE `primary_t13`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=37;
--
-- AUTO_INCREMENT for table `primary_t14`
--
ALTER TABLE `primary_t14`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=32;
--
-- AUTO_INCREMENT for table `primary_t15`
--
ALTER TABLE `primary_t15`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=32;
--
-- AUTO_INCREMENT for table `primary_t16`
--
ALTER TABLE `primary_t16`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=35;
--
-- AUTO_INCREMENT for table `primary_t17`
--
ALTER TABLE `primary_t17`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=27;
--
-- AUTO_INCREMENT for table `primary_t18`
--
ALTER TABLE `primary_t18`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `primary_t19`
--
ALTER TABLE `primary_t19`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=32;
--
-- AUTO_INCREMENT for table `primary_t26`
--
ALTER TABLE `primary_t26`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `primary_t27`
--
ALTER TABLE `primary_t27`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `primary_t28`
--
ALTER TABLE `primary_t28`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `primary_t29`
--
ALTER TABLE `primary_t29`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `primary_t30`
--
ALTER TABLE `primary_t30`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `primary_t31`
--
ALTER TABLE `primary_t31`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `primary_t32`
--
ALTER TABLE `primary_t32`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `primary_t33`
--
ALTER TABLE `primary_t33`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `primary_t34`
--
ALTER TABLE `primary_t34`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `primary_t35`
--
ALTER TABLE `primary_t35`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
--
-- AUTO_INCREMENT for table `primary_t95`
--
ALTER TABLE `primary_t95`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `primary_t_2`
--
ALTER TABLE `primary_t_2`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=35;
--
-- AUTO_INCREMENT for table `primary_t_4`
--
ALTER TABLE `primary_t_4`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;
--
-- AUTO_INCREMENT for table `primary_t_5`
--
ALTER TABLE `primary_t_5`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=31;
--
-- AUTO_INCREMENT for table `primary_t_6`
--
ALTER TABLE `primary_t_6`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
