-- MySQL dump 10.13  Distrib 5.7.12, for Win64 (x86_64)
--
-- Host: localhost    Database: gpcharactersfrequency(1-3)
-- ------------------------------------------------------
-- Server version	5.7.17-log

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `primary_t0`
--

DROP TABLE IF EXISTS `primary_t0`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t0` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255)),
  KEY `id` (`id`),
  KEY `id_2` (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=53 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t0`
--

LOCK TABLES `primary_t0` WRITE;
/*!40000 ALTER TABLE `primary_t0` DISABLE KEYS */;
INSERT INTO `primary_t0` VALUES (1,'اً','ق',1),(2,'اُ','م',4),(3,'اُ','ل',1),(4,'اً','و',1),(5,'اُ','ك',6),(6,'اُ','ق',2),(7,'اُ','و',7),(8,'اُ','ن',3),(9,'اً','ي',11),(10,'اُ','ي',1),(11,'اُ','ؤ',9),(12,'اُ','ب',17),(13,'اُ','ح',16),(14,'اُ','ج',1),(15,'اً','د',1),(16,'اُ','ت',65),(17,'اُ','ر',7),(18,'اُ','د',2),(19,'اُ','خ',3),(20,'اُ','ص',1),(21,'اُ','ش',1),(22,'اُ','س',32),(23,'اُ','ع',20),(24,'اُ','ظ',3),(25,'اَ','ف',4),(26,'اَ','م',2),(27,'اَ','ل',170),(28,'اِ','ف',1),(29,'اَ','ك',14),(30,'اَ','ي',48),(31,'اُ','	',1),(32,'اِ','و',2),(33,'اْ','م',1),(34,'اْ','ل',1),(35,'اَ','و',63),(36,'اْ','ك',1),(37,'اَ','ه',61),(38,'اِ','م',1),(39,'اْ','و',2),(40,'اِ','أ',1),(41,'اَ','ت',10),(42,'اِ','ا',1),(43,'اَ','ب',28),(44,'اَ','ا',1),(45,'اْ','ب',1),(46,'اِ','ت',2),(47,'اِ','ذ',1),(48,'اِ','خ',2),(49,'اَ','ذ',36),(50,'اْ','ذ',1),(51,'اِ','ر',1),(52,'اْ','س',1);
/*!40000 ALTER TABLE `primary_t0` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t1`
--

DROP TABLE IF EXISTS `primary_t1`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t1` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=334 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t1`
--

LOCK TABLES `primary_t1` WRITE;
/*!40000 ALTER TABLE `primary_t1` DISABLE KEYS */;
INSERT INTO `primary_t1` VALUES (1,'بٌ','ئ',20),(2,'بٌ','ا',92),(3,'بٌ','ب',5),(4,'بٌ','أ',11),(5,'بٌ','د',4),(6,'بٌ','ذ',12),(7,'بٌ','ر',74),(8,'بٌ','ت',7),(9,'بٌ','ج',25),(10,'بٌ','ح',6),(11,'بُّ','ه',50),(12,'بٌ','ض',4),(13,'بُّ','ن',18),(14,'بٌ','ط',11),(15,'بُّ','م',19),(16,'بٌ','ع',33),(17,'بُّ','ل',5),(18,'بٌ','ز',1),(19,'بُّ','ك',47),(20,'بٌ','س',5),(21,'بُّ','ق',2),(22,'بٌ','ش',4),(23,'بٌ','ص',9),(24,'بٌ','ف',1),(25,'بَّ','\n',7),(26,'بُّ','و',35),(27,'بُّ','ط',4),(28,'بٍ','م',1),(29,'بٍ','ن',38),(30,'بٍ','ه',105),(31,'بُّ','ص',7),(32,'بُّ','ش',8),(33,'بٍ','و',35),(34,'بٍ','ف',2),(35,'بُّ','س',19),(36,'بٍ','ق',1),(37,'بُّ','ر',116),(38,'بٍ','ك',15),(39,'بٍ','ل',247),(40,'بُّ','ذ',5),(41,'بٌ','\n',3),(42,'بٍ','ي',181),(43,'بُّ','ع',3),(44,'بُّ','ا',55),(45,'بُّ','د',3),(46,'بُّ','خ',2),(47,'بُّ','ح',183),(48,'بُّ','ج',3),(49,'بُّ','ت',2),(50,'بُّ','ب',2),(51,'بٍ','ئ',9),(52,'بٍ','ا',188),(53,'بٍ','ب',14),(54,'بٍ','أ',20),(55,'بٍ','ح',7),(56,'بٍ','خ',1),(57,'بٍ','د',14),(58,'بٍ','ذ',4),(59,'بٍ','ت',3),(60,'بٍ','ث',2),(61,'بٍ','ج',89),(62,'بَّ','و',32),(63,'بٍ','ص',21),(64,'بَّ','ه',141),(65,'بٍ','ض',2),(66,'بَّ','ن',96),(67,'بٍ','ط',12),(68,'بَّ','م',74),(69,'بَّ','ل',64),(70,'بٍ','ر',104),(71,'بَّ','ك',118),(72,'بٍ','ز',6),(73,'بَّ','ق',67),(74,'بٍ','س',6),(75,'بٍ','ش',16),(76,'بٍ','ع',64),(77,'بٍ','غ',2),(78,'بَّ','ي',56),(79,'بَّ','ى',13),(80,'بَ','ل',6393),(81,'بَ','م',784),(82,'بَّ','ط',6),(83,'بَ','ن',5772),(84,'بَّ','ض',45),(85,'بَ','ه',5298),(86,'بَّ','ص',45),(87,'بَّ','ش',30),(88,'بَ','ف',628),(89,'بَّ','س',320),(90,'بَ','ق',2051),(91,'بَّ','ز',20),(92,'بَّ','ر',292),(93,'بَ','ك',1913),(94,'بَ','و',2614),(95,'بَ','ى',446),(96,'بٍ','\n',6),(97,'بَ','ي',8164),(98,'بَّ','غ',15),(99,'بَّ','ع',373),(100,'بَّ','ب',22),(101,'بَّ','ا',661),(102,'بَّ','إ',1),(103,'بَّ','ؤ',6),(104,'بَّ','أ',25),(105,'بَّ','ء',22),(106,'بَّ','ذ',7),(107,'بَّ','د',79),(108,'بَّ','خ',27),(109,'بَّ','ح',150),(110,'بَّ','ج',49),(111,'بَّ','ث',5),(112,'بَّ','ت',158),(113,'بَّ','ة',178),(114,'بَ','ؤ',17),(115,'بَ','إ',24),(116,'بَ','ئ',338),(117,'بَ','ا',8152),(118,'بَ','ء',383),(119,'بَ','آ',1),(120,'بَ','أ',1130),(121,'بَ','ج',753),(122,'بَ','ح',1283),(123,'بَ','خ',928),(124,'بَ','د',3180),(125,'بَ','ب',1413),(126,'بَ','ة',3310),(127,'بَ','ت',3603),(128,'بَ','ث',749),(129,'بَ','ش',516),(130,'بَ','ص',811),(131,'بَ','ض',1303),(132,'بَ','ط',793),(133,'بَ','ذ',463),(134,'بَ','ر',6603),(135,'بَ','ز',396),(136,'بَ','س',1056),(137,'بِّ','\n',2),(138,'بَ','ظ',9),(139,'بَ','ع',6199),(140,'بَ','غ',862),(141,'بُ','ك',524),(142,'بُ','ل',1362),(143,'بُ','م',146),(144,'بُ','ن',612),(145,'بُ','ف',13),(146,'بُ','ق',304),(147,'بُ','ه',2766),(148,'بُ','و',4086),(149,'بَ','	',94),(150,'بَ','\n',62),(151,'بُ','ى',11),(152,'بُ','ي',583),(153,'بُ','أ',2035),(154,'بُ','ؤ',14),(155,'بُ','ئ',52),(156,'بُ','ء',30),(157,'بُ','ث',269),(158,'بُ','ج',648),(159,'بُ','ح',525),(160,'بُ','خ',158),(161,'بُ','ا',2609),(162,'بُ','ب',178),(163,'بُ','ة',250),(164,'بُ','ت',576),(165,'بُ','س',619),(166,'بِّ','ن',71),(167,'بِّ','م',23),(168,'بُ','ش',19),(169,'بِّ','ل',9),(170,'بُ','ص',112),(171,'بِّ','ك',44),(172,'بُ','ض',83),(173,'بُ','د',331),(174,'بِّ','ق',7),(175,'بُ','ذ',84),(176,'بِّ','ف',1),(177,'بُ','ر',1114),(178,'بُ','ز',23),(179,'بُ','ط',161),(180,'بِّ','ي',107),(181,'بُ','ظ',1),(182,'بُ','ع',433),(183,'بِّ','و',17),(184,'بُ','غ',214),(185,'بِّ','ه',121),(186,'بِ','ق',1535),(187,'بِّ','ض',23),(188,'بِ','ك',1679),(189,'بِّ','ص',8),(190,'بِ','ل',8748),(191,'بِّ','ش',13),(192,'بِ','م',3471),(193,'بِّ','س',21),(194,'بِّ','ز',1),(195,'بِّ','ر',351),(196,'بِ','ف',819),(197,'بِّ','د',9),(198,'بِ','ي',7918),(199,'بِ','ن',4024),(200,'بِّ','غ',3),(201,'بِ','ه',10977),(202,'بِّ','ع',9),(203,'بِ','و',1874),(204,'بُ','\n',20),(205,'بِّ','ط',9),(206,'بِ','ى',11),(207,'بِّ','ئ',8),(208,'بِّ','أ',1),(209,'بِّ','خ',11),(210,'بِّ','ح',38),(211,'بِّ','ج',10),(212,'بِّ','ث',6),(213,'بِّ','ت',7),(214,'بِّ','ة',2),(215,'بِّ','ب',6),(216,'بِّ','ا',58),(217,'بِ','أ',3385),(218,'بِ','ؤ',25),(219,'بِ','إ',569),(220,'بِ','ء',405),(221,'بِ','ت',1875),(222,'بِ','ث',500),(223,'بِ','ج',800),(224,'بِ','ح',1648),(225,'بِ','ئ',274),(226,'بِ','ا',13249),(227,'بِ','ب',1441),(228,'بِ','ة',950),(229,'بِ','ز',332),(230,'بِ','س',1614),(231,'بِ','ش',761),(232,'بِ','ص',869),(233,'بِ','خ',1034),(234,'بِ','د',1743),(235,'بِ','ذ',891),(236,'بِ','ر',4057),(237,'بِ','غ',370),(238,'بِ','ض',524),(239,'بِ','ط',556),(240,'بِ','ظ',92),(241,'بِ','ع',3255),(242,'بًّ','ص',1),(243,'بًّ','ش',1),(244,'بِ','\n',129),(245,'بِ','	',188),(246,'بًّ','ت',2),(247,'بًّ','ا',44),(248,'بًّ','س',1),(249,'بًّ','ر',3),(250,'بًّ','ذ',1),(251,'بًّ','ح',23),(252,'بْ','ف',1),(253,'بْ','ق',1341),(254,'بْ','ك',654),(255,'بْ','و',537),(256,'بْ','ى',506),(257,'بْ','ي',1425),(258,'بْ','ل',1576),(259,'بْ','م',376),(260,'بْ','ن',12538),(261,'بْ','ه',1597),(262,'بْ','ء',129),(263,'بْ','أ',854),(264,'بْ','ب',108),(265,'بْ','ة',564),(266,'بْ','ت',1214),(267,'بْ','ث',140),(268,'بْ','ؤ',19),(269,'بْ','إ',299),(270,'بْ','ئ',130),(271,'بْ','ا',5831),(272,'بْ','ذ',142),(273,'بٌّ','\n',1),(274,'بْ','ر',1781),(275,'بْ','ز',72),(276,'بْ','س',1023),(277,'بْ','ج',276),(278,'بْ','ح',363),(279,'بْ','خ',48),(280,'بْ','د',2750),(281,'بْ','ظ',13),(282,'بْ','ع',3125),(283,'بْ','غ',269),(284,'بْ','ش',177),(285,'بْ','ص',394),(286,'بْ','ض',221),(287,'بْ','ط',316),(288,'بً','ه',29),(289,'بً','و',54),(290,'بً','ي',229),(291,'بً','ك',18),(292,'بً','ل',42),(293,'بً','ن',12),(294,'بْ','\n',7),(295,'بٍّ','ا',1),(296,'بٍّ','ح',1),(297,'بٍّ','ج',2),(298,'بً','ا',916),(299,'بً','ب',9),(300,'بً','ت',15),(301,'بً','أ',8),(302,'بً','ئ',33),(303,'بً','د',3),(304,'بً','ذ',16),(305,'بً','ر',60),(306,'بً','ز',1),(307,'بً','ج',20),(308,'بً','ح',21),(309,'بً','ط',5),(310,'بٌّ','و',1),(311,'بً','ع',15),(312,'بً','غ',3),(313,'بً','س',15),(314,'بً','ش',2),(315,'بً','ص',11),(316,'بً','ض',23),(317,'بٌّ','ك',2),(318,'بً','ف',1),(319,'بً','ق',6),(320,'بٌ','ن',13),(321,'بٌ','ه',20),(322,'بٌ','و',35),(323,'بً','\n',3),(324,'بٌ','ق',5),(325,'بٌّ','ض',1),(326,'بٌ','ك',19),(327,'بٌ','ل',26),(328,'بٌ','ي',157),(329,'بٌّ','ا',8),(330,'بٌّ','ر',5),(331,'بٌّ','د',2),(332,'بٌّ','خ',1),(333,'بٌّ','ح',5);
/*!40000 ALTER TABLE `primary_t1` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t10`
--

DROP TABLE IF EXISTS `primary_t10`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t10` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=378 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t10`
--

LOCK TABLES `primary_t10` WRITE;
/*!40000 ALTER TABLE `primary_t10` DISABLE KEYS */;
INSERT INTO `primary_t10` VALUES (1,'رْ','م',1940),(2,'رْ','ن',1072),(3,'رْ','ه',1399),(4,'رْ','و',1054),(5,'رْ','ى',137),(6,'رْ','ي',2492),(7,'رًّ','ق',7),(8,'رًّ','و',1),(9,'رًّ','م',3),(10,'رًّ','ك',2),(11,'رًّ','ل',1),(12,'رْ','ح',2669),(13,'رْ','خ',103),(14,'رْ','د',975),(15,'رْ','ذ',87),(16,'رْ','ر',81),(17,'رًّ','ح',23),(18,'رْ','ز',992),(19,'رْ','س',1169),(20,'رْ','ش',3171),(21,'رًّ','ج',2),(22,'رْ','إ',129),(23,'رْ','ئ',12),(24,'رْ','ا',1882),(25,'رًّ','ط',3),(26,'رْ','ب',2236),(27,'رْ','ة',888),(28,'رْ','ت',1599),(29,'رًّ','ض',1),(30,'رْ','ث',145),(31,'رًّ','س',24),(32,'رْ','ج',1050),(33,'رًّ','ش',12),(34,'رْ','ف',1220),(35,'رْ','ق',983),(36,'رْ','ك',1364),(37,'رْ','ل',772),(38,'رْ','ص',172),(39,'رْ','ض',1173),(40,'رًّ','ا',87),(41,'رْ','ط',401),(42,'رًّ','ب',4),(43,'رْ','ظ',87),(44,'رْ','ع',2021),(45,'رْ','غ',363),(46,'رْ','\n',12),(47,'رْ','ء',70),(48,'رْ','أ',2697),(49,'رْ','ؤ',5),(50,'رً','ش',33),(51,'رً','ص',20),(52,'رً','ض',18),(53,'رً','ط',7),(54,'رً','ظ',4),(55,'رً','ع',18),(56,'رً','غ',3),(57,'رً','ج',51),(58,'رً','ح',10),(59,'رً','خ',4),(60,'رً','د',65),(61,'رً','ذ',8),(62,'رً','ر',16),(63,'رً','ز',3),(64,'رً','س',34),(65,'رً','م',130),(66,'رً','ه',117),(67,'رً','و',72),(68,'رً','ى',7),(69,'رً','ي',390),(70,'رً','ف',82),(71,'رً','ق',16),(72,'رً','ك',53),(73,'رً','ئ',21),(74,'رً','ا',1703),(75,'رً','ب',52),(76,'رً','ت',8),(77,'رً','ث',8),(78,'رً','أ',3),(79,'رٌ','س',35),(80,'رٌ','ش',31),(81,'رٌ','ص',4),(82,'رٌ','ض',10),(83,'رٌ','ط',8),(84,'رٌ','ظ',87),(85,'رٌ','ع',13),(86,'رٌ','غ',1),(87,'رٌ','ث',7),(88,'رٌ','ج',50),(89,'رٌ','ح',12),(90,'رٌ','خ',3),(91,'رٌ','د',52),(92,'رٌ','ذ',16),(93,'رٌ','ر',12),(94,'رٌ','ك',48),(95,'رٌ','م',265),(96,'رٌ','ه',46),(97,'رٌ','و',233),(98,'رً','\n',8),(99,'رٌ','ي',532),(100,'رٌ','ف',87),(101,'رٌ','ق',5),(102,'رِّ','ي',2692),(103,'رِّ','و',519),(104,'رُّ','\n',1),(105,'رِّ','ى',7),(106,'رِّ','ن',60),(107,'رِّ','ه',91),(108,'رٍ','ي',440),(109,'رٌ','أ',1),(110,'رِّ','غ',10),(111,'رٌ','ئ',11),(112,'رٌ','ا',129),(113,'رٌ','ب',36),(114,'رِّ','ع',2061),(115,'رِّ','ض',63),(116,'رٌ','ت',5),(117,'رِّ','ط',16),(118,'رِّ','ل',3026),(119,'رِّ','م',80),(120,'رِّ','ق',154),(121,'رِّ','ك',30),(122,'رِّ','ف',116),(123,'رِّ','ج',129),(124,'رٍ','ز',7),(125,'رِّ','ح',284),(126,'رٍ','س',38),(127,'رٍ','ش',37),(128,'رِّ','ت',44),(129,'رٍ','ص',28),(130,'رِّ','ث',7),(131,'رِّ','ب',236),(132,'رٍ','ض',8),(133,'رِّ','ة',95),(134,'رٍ','ط',7),(135,'رٍ','ظ',17),(136,'رِّ','ئ',14),(137,'رِّ','ا',2763),(138,'رٍ','ع',12),(139,'رِّ','ش',39),(140,'رٍ','ت',16),(141,'رٍ','ث',2),(142,'رِّ','ص',13),(143,'رٍ','ج',107),(144,'رِّ','ز',24),(145,'رٍ','ح',20),(146,'رِّ','س',60),(147,'رِّ','ذ',34),(148,'رٍ','خ',7),(149,'رٍ','د',103),(150,'رِّ','ر',13),(151,'رِّ','خ',46),(152,'رٍ','ذ',48),(153,'رِّ','د',72),(154,'رٍ','ر',4),(155,'رٍ','ق',11),(156,'رٍ','ك',801),(157,'رٍ','ل',2),(158,'رٍ','م',577),(159,'رٍ','ه',220),(160,'رٍ','و',424),(161,'رٌ','\n',4),(162,'رِّ','ؤ',6),(163,'رٍ','غ',5),(164,'رِّ','أ',5),(165,'رِّ','ء',11),(166,'رٍ','ف',236),(167,'رَّ','\n',10),(168,'رُّ','ى',1),(169,'رُّ','ي',63),(170,'رُّ','ه',87),(171,'رُّ','و',568),(172,'رَ','ى',2221),(173,'رٍ','\n',8),(174,'رَ','ي',6853),(175,'رٍ','أ',6),(176,'رُّ','ع',163),(177,'رٍ','ئ',19),(178,'رٍ','ا',266),(179,'رُّ','غ',6),(180,'رٍ','ب',51),(181,'رُّ','ط',9),(182,'رُّ','م',451),(183,'رُّ','ن',39),(184,'رُّ','ك',48),(185,'رُّ','ل',652),(186,'رُّ','ف',187),(187,'رُّ','ق',108),(188,'رَ','ر',545),(189,'رُّ','ح',60),(190,'رَ','ز',828),(191,'رُّ','خ',26),(192,'رَ','س',3335),(193,'رَ','ش',1909),(194,'رُّ','ج',114),(195,'رَ','ص',1479),(196,'رُّ','ة',22),(197,'رَ','ض',1451),(198,'رُّ','ت',26),(199,'رَ','ط',696),(200,'رُّ','ا',160),(201,'رُّ','ب',96),(202,'رَ','ظ',228),(203,'رَ','ة',5201),(204,'رُّ','ص',134),(205,'رَ','ت',4583),(206,'رُّ','ض',46),(207,'رَ','ث',650),(208,'رُّ','س',59),(209,'رَ','ج',4397),(210,'رُّ','ش',30),(211,'رَ','ح',1938),(212,'رُّ','ر',6),(213,'رَ','خ',2226),(214,'رُّ','ز',7),(215,'رَ','د',2243),(216,'رُّ','د',15),(217,'رَ','ذ',343),(218,'رُّ','ذ',47),(219,'رَ','ف',2821),(220,'رَ','ق',2292),(221,'رَ','ك',3955),(222,'رَ','ل',2732),(223,'رَ','م',5416),(224,'رَ','ن',1769),(225,'رَ','ه',9047),(226,'رَ','و',4614),(227,'رَ','ع',2586),(228,'رَ','غ',646),(229,'رُّ','ؤ',24),(230,'رُّ','ء',24),(231,'رَّ','ي',463),(232,'رَّ','و',256),(233,'رَّ','ى',16),(234,'رٍّ','\n',1),(235,'رُ','و',6034),(236,'رَ','	',3),(237,'رَ','\n',99),(238,'رُ','ي',3072),(239,'رَ','ء',705),(240,'رَ','آ',1),(241,'رَ','أ',2567),(242,'رَ','ؤ',30),(243,'رَّ','غ',92),(244,'رَ','إ',24),(245,'رَ','ئ',482),(246,'رَ','ا',13291),(247,'رَ','ب',5371),(248,'رَّ','ع',492),(249,'رَّ','ن',445),(250,'رَّ','ه',331),(251,'رَّ','ل',2105),(252,'رَّ','م',892),(253,'رَّ','ق',538),(254,'رَّ','ك',138),(255,'رَّ','ف',350),(256,'رَّ','خ',182),(257,'رُ','ذ',187),(258,'رُ','ر',113),(259,'رَّ','د',378),(260,'رُ','ز',190),(261,'رَّ','ج',666),(262,'رَّ','ح',2018),(263,'رُ','س',457),(264,'رَّ','ت',182),(265,'رُ','ش',270),(266,'رُ','ص',174),(267,'رَّ','ث',10),(268,'رَّ','ب',511),(269,'رُ','ض',166),(270,'رُ','ط',145),(271,'رَّ','ة',513),(272,'رُ','ب',910),(273,'رَّ','ض',230),(274,'رَّ','ط',53),(275,'رُ','ة',99),(276,'رُ','ت',382),(277,'رَّ','ش',60),(278,'رُ','ث',554),(279,'رَّ','ص',188),(280,'رُ','ج',654),(281,'رَّ','ز',36),(282,'رُ','ح',402),(283,'رَّ','س',173),(284,'رُ','خ',458),(285,'رَّ','ذ',21),(286,'رُ','د',515),(287,'رَّ','ر',1312),(288,'رُ','ف',3216),(289,'رُ','ق',217),(290,'رُ','ك',1133),(291,'رُ','ل',53),(292,'رُ','م',2365),(293,'رُ','ن',618),(294,'رُ','ه',3496),(295,'رُ','ظ',243),(296,'رَّ','ئ',23),(297,'رُ','ع',3182),(298,'رَّ','ا',897),(299,'رُ','غ',62),(300,'رَّ','ؤ',5),(301,'رَّ','أ',109),(302,'رَّ','ء',57),(303,'رِ','ه',5147),(304,'رِ','و',2321),(305,'رُ','	',1),(306,'رُ','\n',29),(307,'رِ','ى',11),(308,'رِ','ي',12479),(309,'رُ','ء',80),(310,'رُ','أ',35),(311,'رُ','ؤ',107),(312,'رُ','ئ',59),(313,'رُ','ا',2216),(314,'رٍّ','غ',1),(315,'رٍّ','ه',3),(316,'رٍّ','م',7),(317,'رٍّ','ك',2),(318,'رٍّ','ل',1),(319,'رٍّ','ف',1),(320,'رٍّ','ق',5),(321,'رِ','د',1236),(322,'رٍّ','د',2),(323,'رِ','ذ',212),(324,'رٍّ','ذ',44),(325,'رِ','ر',1426),(326,'رٍّ','ح',13),(327,'رِ','ز',85),(328,'رِ','س',705),(329,'رِ','ش',972),(330,'رِ','ص',408),(331,'رِ','ض',515),(332,'رِ','ا',7658),(333,'رٍّ','ط',3),(334,'رِ','ب',1469),(335,'رِ','ة',1051),(336,'رِ','ت',846),(337,'رٍّ','ض',1),(338,'رِ','ث',1814),(339,'رِ','ج',1074),(340,'رٍّ','ش',10),(341,'رِ','ح',1247),(342,'رِ','خ',320),(343,'رٍّ','ز',1),(344,'رِ','ف',1057),(345,'رِ','ق',1218),(346,'رِ','ك',1442),(347,'رِ','ل',298),(348,'رِ','م',3139),(349,'رِ','ن',994),(350,'رِ','ط',525),(351,'رٍّ','ا',3),(352,'رِ','ظ',96),(353,'رٍّ','ب',4),(354,'رِ','ع',633),(355,'رِ','غ',232),(356,'رٍّ','أ',1),(357,'رّ','و',1),(358,'رِ','	',13),(359,'رِ','\n',51),(360,'رّ','ي',1),(361,'رِ','ء',61),(362,'رِ','أ',131),(363,'رِ','ؤ',3),(364,'رِ','إ',1),(365,'رِ','ئ',246),(366,'رًّ','\n',2),(367,'رٌّ','ه',1),(368,'رٌّ','م',3),(369,'رٌّ','ق',6),(370,'رٌّ','ح',39),(371,'رٌّ','ض',5),(372,'رٌّ','ش',14),(373,'رّ','ت',1),(374,'رٌّ','ز',1),(375,'رٌّ','س',1),(376,'رٌّ','ب',2),(377,'رٌّ','ا',5);
/*!40000 ALTER TABLE `primary_t10` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t106`
--

DROP TABLE IF EXISTS `primary_t106`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t106` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t106`
--

LOCK TABLES `primary_t106` WRITE;
/*!40000 ALTER TABLE `primary_t106` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t106` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t11`
--

DROP TABLE IF EXISTS `primary_t11`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t11` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=221 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t11`
--

LOCK TABLES `primary_t11` WRITE;
/*!40000 ALTER TABLE `primary_t11` DISABLE KEYS */;
INSERT INTO `primary_t11` VALUES (1,'زً','ر',9),(2,'زً','ش',1),(3,'زِّ','ة',6),(4,'زِّ','ت',2),(5,'زً','ن',1),(6,'زً','و',7),(7,'زِّ','ج',3),(8,'زً','ي',13),(9,'زِّ','ا',124),(10,'زِّ','ب',16),(11,'زِّ','ر',30),(12,'زِّ','ز',5),(13,'زً','ف',1),(14,'زِّ','ح',1),(15,'زِّ','خ',1),(16,'زِّ','د',63),(17,'زِّ','ع',28),(18,'زِّ','ف',5),(19,'زِّ','ق',13),(20,'زِّ','ل',156),(21,'زِّ','ي',68),(22,'زً','ئ',4),(23,'زً','ا',55),(24,'زً','ب',1),(25,'زِّ','م',9),(26,'زِّ','ن',80),(27,'زِّ','ه',3),(28,'زً','ج',6),(29,'زٌ','ج',4),(30,'زٌ','ر',8),(31,'زٌ','ز',3),(32,'زٌ','و',7),(33,'زٌ','ي',11),(34,'زٌ','ئ',46),(35,'زٌ','ا',9),(36,'زٌ','ب',2),(37,'زٍ','ش',3),(38,'زٍ','ع',1),(39,'زَّ','أ',4),(40,'زٍ','ج',9),(41,'زَّ','ؤ',3),(42,'زَّ','ئ',25),(43,'زَّ','ء',17),(44,'زٍ','ر',21),(45,'زٍ','ز',1),(46,'زَّ','ج',156),(47,'زٍ','ل',1),(48,'زَّ','ح',7),(49,'زٍ','م',1),(50,'زَّ','خ',2),(51,'زٍ','ن',1),(52,'زَّ','ا',304),(53,'زَّ','ب',72),(54,'زٍ','و',10),(55,'زَّ','ة',122),(56,'زَّ','ت',47),(57,'زٍ','ي',26),(58,'زَّ','ش',538),(59,'زَّ','د',62),(60,'زَّ','ر',708),(61,'زَّ','ز',4),(62,'زَّ','ع',261),(63,'زَّ','غ',53),(64,'زَ','ي',938),(65,'زَّ','ك',618),(66,'زَّ','ل',1106),(67,'زَّ','م',52),(68,'زَّ','ن',102),(69,'زَّ','ف',6),(70,'زَّ','ق',24),(71,'زٍ','ئ',1),(72,'زَّ','ه',29),(73,'زٍ','ا',12),(74,'زٍ','ب',6),(75,'زَّ','و',213),(76,'زَّ','ى',50),(77,'زَّ','ي',113),(78,'زَ','ز',61),(79,'زَ','س',3),(80,'زَ','ش',9),(81,'زَ','ط',2),(82,'زَ','ع',893),(83,'زَ','ت',742),(84,'زَ','ج',2788),(85,'زَ','ح',115),(86,'زَ','خ',194),(87,'زَ','د',552),(88,'زَ','ذ',10),(89,'زَ','ر',527),(90,'زَ','ق',37),(91,'زُّ','ت',2),(92,'زَ','ك',153),(93,'زَ','ل',1573),(94,'زُّ','ج',10),(95,'زَ','م',3606),(96,'زُّ','ح',1),(97,'زَ','ن',1481),(98,'زَ','ه',1285),(99,'زُّ','ا',7),(100,'زَ','و',1199),(101,'زُّ','ب',215),(102,'زَ','ى',44),(103,'زُّ','ة',4),(104,'زَ','غ',159),(105,'زُّ','ز',1),(106,'زُّ','د',10),(107,'زَ','ف',198),(108,'زُّ','ر',262),(109,'زُّ','ط',2),(110,'زُّ','ع',30),(111,'زُّ','ق',4),(112,'زَ','\n',5),(113,'زُ','ي',284),(114,'زُّ','ل',289),(115,'زُّ','م',3),(116,'زُّ','ف',4),(117,'زُّ','ي',249),(118,'زَ','أ',112),(119,'زَ','ؤ',13),(120,'زَ','إ',57),(121,'زَ','ئ',99),(122,'زُّ','ن',7),(123,'زَ','ا',2408),(124,'زُّ','ه',48),(125,'زَ','ب',159),(126,'زُّ','و',26),(127,'زَ','ة',464),(128,'زَّ','\n',1),(129,'زُّ','ى',1),(130,'زَ','ء',83),(131,'زُ','ر',425),(132,'زُ','ز',1),(133,'زُ','ش',1),(134,'زُ','ة',53),(135,'زُ','ت',21),(136,'زُ','ج',62),(137,'زُ','ح',9),(138,'زُ','خ',48),(139,'زُ','د',22),(140,'زُ','ف',9),(141,'زُ','ق',17),(142,'زٌّ','خ',1),(143,'زُ','ك',9),(144,'زُ','ل',148),(145,'زُ','م',168),(146,'زُ','ن',118),(147,'زُ','ه',278),(148,'زُ','و',923),(149,'زَ','	',34),(150,'زُ','ع',37),(151,'زُ','غ',45),(152,'زٌّ','ع',2),(153,'زٌّ','غ',1),(154,'زِ','و',233),(155,'زُ','\n',3),(156,'زِ','ى',1),(157,'زِ','ي',3051),(158,'زُ','أ',5),(159,'زُ','ئ',1),(160,'زُ','ا',264),(161,'زُ','ب',53),(162,'زِ','ر',444),(163,'زِ','ز',55),(164,'زِ','س',5),(165,'زِ','ض',1),(166,'زِ','ط',1),(167,'زِ','ب',57),(168,'زِ','ة',193),(169,'زِ','ت',153),(170,'زِ','ج',247),(171,'زِ','ح',23),(172,'زِ','خ',11),(173,'زِ','د',730),(174,'زِ','ف',30),(175,'زِ','ق',21),(176,'زٍّ','خ',3),(177,'زِ','ك',30),(178,'زِ','ل',625),(179,'زِ','م',458),(180,'زِ','ن',814),(181,'زِ','ه',481),(182,'زِ','ع',266),(183,'زِ','غ',15),(184,'زٍّ','ع',3),(185,'زِ','\n',6),(186,'زِ','أ',8),(187,'زِ','إ',1),(188,'زِ','ئ',92),(189,'زِ','ا',1192),(190,'زْ','ن',137),(191,'زْ','ه',131),(192,'زْ','و',302),(193,'زْ','ى',3),(194,'زْ','ي',360),(195,'زْ','خ',88),(196,'زْ','د',307),(197,'زْ','ذ',1),(198,'زْ','ر',308),(199,'زْ','ز',9),(200,'زْ','ش',3),(201,'زْ','ا',229),(202,'زًّ','ا',4),(203,'زْ','ب',17),(204,'زْ','ة',194),(205,'زْ','ت',99),(206,'زْ','ج',500),(207,'زْ','ح',81),(208,'زًّ','خ',1),(209,'زْ','ف',21),(210,'زْ','ق',80),(211,'زْ','ك',23),(212,'زْ','ل',131),(213,'زْ','م',161),(214,'زْ','ع',189),(215,'زًّ','ع',3),(216,'زْ','غ',180),(217,'زْ','\n',1),(218,'زْ','ء',57),(219,'زْ','أ',147),(220,'زْ','إ',1);
/*!40000 ALTER TABLE `primary_t11` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t113`
--

DROP TABLE IF EXISTS `primary_t113`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t113` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t113`
--

LOCK TABLES `primary_t113` WRITE;
/*!40000 ALTER TABLE `primary_t113` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t113` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t116`
--

DROP TABLE IF EXISTS `primary_t116`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t116` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t116`
--

LOCK TABLES `primary_t116` WRITE;
/*!40000 ALTER TABLE `primary_t116` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t116` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t12`
--

DROP TABLE IF EXISTS `primary_t12`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t12` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=268 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t12`
--

LOCK TABLES `primary_t12` WRITE;
/*!40000 ALTER TABLE `primary_t12` DISABLE KEYS */;
INSERT INTO `primary_t12` VALUES (1,'سَّ','ب',365),(2,'سَّ','ة',315),(3,'سَّ','ئ',56),(4,'سَّ','ا',1127),(5,'سَّ','ج',65),(6,'سَّ','ح',178),(7,'سَّ','ت',36),(8,'سَّ','ر',309),(9,'سَّ','خ',12),(10,'سَّ','د',234),(11,'سَّ','س',113),(12,'سٌ','ب',24),(13,'سٌ','ا',83),(14,'سٌ','ج',5),(15,'سَّ','ء',129),(16,'سٌ','أ',12),(17,'سَّ','أ',26),(18,'سَّ','و',235),(19,'سَّ','ى',4),(20,'سَّ','ن',432),(21,'سَّ','ه',141),(22,'سَّ','ي',518),(23,'سٍ','ح',5),(24,'سٍ','ج',2),(25,'سٍ','د',11),(26,'سٍ','خ',2),(27,'سٍ','ر',64),(28,'سٍ','م',65),(29,'سَّ','ع',199),(30,'سٍ','ل',15),(31,'سٍ','ه',1),(32,'سٍ','ن',22),(33,'سَّ','ط',41),(34,'سٍ','و',333),(35,'سَّ','غ',63),(36,'سٍ','ي',245),(37,'سَّ','ف',256),(38,'سَّ','ل',2241),(39,'سٍ','ف',12),(40,'سَّ','م',620),(41,'سَّ','ق',205),(42,'سَّ','ك',96),(43,'سٍ','ق',1),(44,'سُّ','ا',90),(45,'سُّ','ب',8),(46,'سُّ','ج',26),(47,'سُّ','ة',27),(48,'سُّ','ت',6),(49,'سُّ','د',71),(50,'سُّ','ح',12),(51,'سُّ','خ',3),(52,'سُّ','س',35),(53,'سُّ','ر',38),(54,'سٍ','ؤ',1),(55,'سٍ','ا',266),(56,'سٍ','ئ',1),(57,'سٍ','ب',60),(58,'سُّ','ؤ',4),(59,'سُّ','ء',6),(60,'سٍ','أ',17),(61,'سُّ','ه',43),(62,'سَ','ش',4),(63,'سُّ','و',148),(64,'سَ','س',65),(65,'سُّ','م',84),(66,'سَ','ض',1),(67,'سُّ','ن',91),(68,'سَ','ص',5),(69,'سَ','ظ',6),(70,'سَ','ط',401),(71,'سَ','غ',33),(72,'سَّ','\n',4),(73,'سُّ','ى',38),(74,'سَ','ع',1698),(75,'سُّ','ي',134),(76,'سَ','ج',192),(77,'سَ','ث',1),(78,'سَ','خ',177),(79,'سَ','ح',864),(80,'سَ','ذ',23),(81,'سَ','د',1566),(82,'سَ','ز',2),(83,'سَ','ر',2880),(84,'سَ','ل',4140),(85,'سُّ','ط',75),(86,'سَ','ك',650),(87,'سَ','ن',2923),(88,'سَ','م',4303),(89,'سَ','و',4537),(90,'سَ','ه',1897),(91,'سَ','ي',3367),(92,'سُّ','ع',5),(93,'سَ','ى',887),(94,'سُّ','غ',1),(95,'سٍ','\n',2),(96,'سُّ','ك',47),(97,'سُّ','ل',600),(98,'سَ','ق',702),(99,'سُّ','ف',74),(100,'سَ','ف',1501),(101,'سُّ','ق',33),(102,'سُ','ي',844),(103,'سَ','ؤ',62),(104,'سَ','أ',1018),(105,'سَ','ئ',371),(106,'سَ','إ',21),(107,'سَ','ب',2167),(108,'سَ','ا',4986),(109,'سَ','ت',1102),(110,'سَ','ة',1858),(111,'سَ','ء',526),(112,'سُ','س',26),(113,'سُ','ط',117),(114,'سُ','ع',30),(115,'سُ','ث',1),(116,'سُ','ت',101),(117,'سُ','ح',75),(118,'سُ','ج',33),(119,'سُ','د',147),(120,'سُ','خ',30),(121,'سُ','ر',1888),(122,'سُ','ذ',1),(123,'سُ','ك',169),(124,'سُ','ق',129),(125,'سُ','م',568),(126,'سُ','ل',1916),(127,'سُ','ه',349),(128,'سُ','ن',317),(129,'سَ','\n',45),(130,'سُ','ى',36),(131,'سُ','و',2503),(132,'سَ','	',41),(133,'سٌّ','ق',2),(134,'سُ','غ',7),(135,'سُ','ف',508),(136,'سِ','ي',1981),(137,'سِ','ى',55),(138,'سُ','\n',11),(139,'سُ','أ',73),(140,'سُ','ؤ',18),(141,'سُ','ا',1335),(142,'سُ','ئ',47),(143,'سُ','ة',98),(144,'سُ','ب',257),(145,'سُ','ء',43),(146,'سِ','ر',1067),(147,'سِ','س',51),(148,'سِ','ط',42),(149,'سِ','ت',455),(150,'سِ','ة',301),(151,'سِ','ج',57),(152,'سِ','خ',93),(153,'سِ','ح',224),(154,'سِ','د',290),(155,'سِ','ق',140),(156,'سِ','ف',752),(157,'سِ','ل',392),(158,'سِ','ك',188),(159,'سِ','ن',1198),(160,'سِ','م',920),(161,'سِ','و',626),(162,'سُ','	',1),(163,'سِ','ه',835),(164,'سِ','غ',21),(165,'سِ','ع',114),(166,'سِ','\n',14),(167,'سِ','	',1),(168,'سِ','ء',6),(169,'سِ','ؤ',2),(170,'سِ','أ',353),(171,'سِ','ئ',37),(172,'سِ','ب',353),(173,'سِ','ا',1929),(174,'سًّ','ح',1),(175,'سْ','و',2373),(176,'سْ','ه',590),(177,'سْ','ي',2225),(178,'سْ','ى',291),(179,'سًّ','ا',5),(180,'سْ','ذ',58),(181,'سْ','د',944),(182,'سْ','ز',31),(183,'سْ','ر',1587),(184,'سْ','ش',105),(185,'سْ','س',101),(186,'سْ','ض',26),(187,'سْ','ص',59),(188,'سْ','ب',942),(189,'سْ','ا',4018),(190,'سْ','ت',5070),(191,'سْ','ة',608),(192,'سْ','ج',552),(193,'سْ','ث',88),(194,'سْ','خ',407),(195,'سْ','ح',760),(196,'سْ','ق',1429),(197,'سًّ','ع',2),(198,'سْ','ف',611),(199,'سْ','ل',2850),(200,'سْ','ك',1146),(201,'سْ','ن',1062),(202,'سْ','م',6462),(203,'سْ','ظ',15),(204,'سْ','ط',689),(205,'سْ','غ',102),(206,'سْ','ع',2124),(207,'سًّ','م',2),(208,'سِّ','ا',166),(209,'سِّ','ت',21),(210,'سِّ','ب',40),(211,'سِّ','ة',31),(212,'سِّ','خ',2),(213,'سِّ','د',15),(214,'سِّ','ج',32),(215,'سْ','\n',7),(216,'سِّ','ح',88),(217,'سِّ','س',17),(218,'سِّ','ر',73),(219,'سْ','ء',67),(220,'سْ','ؤ',14),(221,'سْ','أ',1689),(222,'سْ','ئ',260),(223,'سْ','إ',990),(224,'سِّ','أ',1),(225,'سِّ','ء',3),(226,'سِّ','ن',142),(227,'سِّ','ه',8),(228,'سِّ','ل',475),(229,'سً','ع',2),(230,'سِّ','م',52),(231,'سِّ','ي',137),(232,'سِّ','و',29),(233,'سُّ','\n',1),(234,'سً','ر',38),(235,'سً','ه',1),(236,'سِّ','ط',41),(237,'سً','ن',1),(238,'سً','ى',4),(239,'سً','و',24),(240,'سِّ','غ',6),(241,'سً','ي',49),(242,'سِّ','ع',44),(243,'سً','ف',16),(244,'سِّ','ق',44),(245,'سً','ك',1),(246,'سِّ','ك',10),(247,'سً','م',38),(248,'سً','ل',8),(249,'سِّ','ف',15),(250,'سً','ا',274),(251,'سً','ئ',1),(252,'سً','ب',16),(253,'سً','ح',10),(254,'سً','ج',2),(255,'سً','أ',10),(256,'سً','ؤ',3),(257,'سٌ','ح',5),(258,'سٌ','د',2),(259,'سٌ','ر',20),(260,'سٌ','ن',11),(261,'سٌ','م',33),(262,'سٌ','و',29),(263,'سٌ','ه',1),(264,'سٌ','ي',121),(265,'سً','\n',2),(266,'سٌ','ف',6),(267,'سٌ','ل',15);
/*!40000 ALTER TABLE `primary_t12` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t121`
--

DROP TABLE IF EXISTS `primary_t121`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t121` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t121`
--

LOCK TABLES `primary_t121` WRITE;
/*!40000 ALTER TABLE `primary_t121` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t121` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t125`
--

DROP TABLE IF EXISTS `primary_t125`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t125` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t125`
--

LOCK TABLES `primary_t125` WRITE;
/*!40000 ALTER TABLE `primary_t125` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t125` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t13`
--

DROP TABLE IF EXISTS `primary_t13`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t13` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=252 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t13`
--

LOCK TABLES `primary_t13` WRITE;
/*!40000 ALTER TABLE `primary_t13` DISABLE KEYS */;
INSERT INTO `primary_t13` VALUES (1,'شَ','ص',27),(2,'شَ','ش',23),(3,'شَ','ط',365),(4,'شٌّ','غ',1),(5,'شَ','ع',688),(6,'شَ','ظ',1),(7,'شَ','غ',46),(8,'شَ','ح',727),(9,'شَ','ج',150),(10,'شَ','د',1254),(11,'شَ','خ',276),(12,'شَ','ر',2618),(13,'شَ','ذ',24),(14,'شَ','س',54),(15,'شَ','ز',17),(16,'شَ','م',510),(17,'شَ','ل',233),(18,'شَ','ه',1453),(19,'شَ','ن',365),(20,'شَ','ى',106),(21,'شٍ','\n',1),(22,'شَ','و',1114),(23,'شَ','ي',1946),(24,'شَ','ف',382),(25,'شَ','ك',454),(26,'شَ','ق',172),(27,'شَ','إ',12),(28,'شَ','ؤ',1),(29,'شَ','ا',2241),(30,'شَ','ئ',516),(31,'شَ','ة',611),(32,'شَ','ب',935),(33,'شَ','ث',20),(34,'شَ','ت',424),(35,'شَ','ء',800),(36,'شَ','أ',324),(37,'شُ','ش',8),(38,'شُ','س',1),(39,'شُ','ص',1),(40,'شٍّ','غ',2),(41,'شُ','ط',50),(42,'شُ','غ',17),(43,'شُ','ع',192),(44,'شُ','ج',25),(45,'شُ','ث',1),(46,'شُ','خ',43),(47,'شُ','ح',113),(48,'شُ','ذ',6),(49,'شُ','د',81),(50,'شُ','ز',4),(51,'شُ','ر',332),(52,'شُ','ل',27),(53,'شُ','ك',72),(54,'شُ','ن',95),(55,'شُ','م',61),(56,'شُ','و',273),(57,'شَ','	',5),(58,'شُ','ه',132),(59,'شُ','ي',203),(60,'شَ','\n',28),(61,'شُ','ى',3),(62,'شُ','ق',31),(63,'شُ','ف',94),(64,'شِ','ي',1327),(65,'شُ','ؤ',1),(66,'شُ','أ',8),(67,'شُ','ئ',5),(68,'شُ','إ',1),(69,'شُ','ب',261),(70,'شُ','ا',122),(71,'شُ','ت',76),(72,'شُ','ة',155),(73,'شِ','س',5),(74,'شِ','ز',9),(75,'شِ','ص',19),(76,'شِ','ش',5),(77,'شِ','ط',21),(78,'شِ','ع',195),(79,'شِ','ث',7),(80,'شِ','ت',198),(81,'شِ','ح',34),(82,'شِ','ج',7),(83,'شِ','د',166),(84,'شِ','خ',53),(85,'شِ','ر',625),(86,'شِ','ذ',4),(87,'شِ','ك',583),(88,'شِ','ق',51),(89,'شِ','م',272),(90,'شِ','ل',33),(91,'شِ','ه',211),(92,'شِ','ن',65),(93,'شُ','\n',4),(94,'شِ','ى',1),(95,'شِ','و',243),(96,'شِ','غ',24),(97,'شِ','ف',38),(98,'شِ','\n',2),(99,'شِ','أ',25),(100,'شِ','ؤ',7),(101,'شِ','ا',730),(102,'شِ','ئ',111),(103,'شِ','ة',151),(104,'شِ','ب',225),(105,'شِ','ء',57),(106,'شًّ','غ',1),(107,'شْ','ى',162),(108,'شْ','و',429),(109,'شْ','ي',1342),(110,'شًّ','ا',1),(111,'شْ','ر',2646),(112,'شِّ','س',1),(113,'شْ','ذ',3),(114,'شْ','س',48),(115,'شِّ','ص',34),(116,'شْ','ص',14),(117,'شِّ','ط',2),(118,'شْ','ش',11),(119,'شِّ','ظ',2),(120,'شِّ','ع',50),(121,'شْ','ط',218),(122,'شِّ','غ',1),(123,'شْ','ة',304),(124,'شْ','ب',329),(125,'شْ','ث',45),(126,'شْ','ت',1387),(127,'شْ','ح',18),(128,'شْ','ج',57),(129,'شْ','د',373),(130,'شِّ','ف',6),(131,'شْ','خ',46),(132,'شِّ','ق',43),(133,'شِّ','ك',13),(134,'شْ','ف',168),(135,'شِّ','ل',339),(136,'شْ','ك',341),(137,'شِّ','م',9),(138,'شْ','ق',133),(139,'شِّ','ن',13),(140,'شْ','م',900),(141,'شِّ','ه',7),(142,'شْ','ل',149),(143,'شِّ','و',5),(144,'شْ','ه',858),(145,'شُّ','\n',1),(146,'شِّ','ى',1),(147,'شْ','ن',392),(148,'شِّ','ي',115),(149,'شْ','ع',895),(150,'شْ','غ',65),(151,'شْ','\n',3),(152,'شِّ','ء',100),(153,'شْ','ء',47),(154,'شْ','أ',916),(155,'شْ','إ',34),(156,'شِّ','ا',220),(157,'شِّ','ب',42),(158,'شْ','ؤ',3),(159,'شْ','ا',948),(160,'شِّ','ة',21),(161,'شِّ','ت',13),(162,'شْ','ئ',3),(163,'شِّ','ج',4),(164,'شِّ','ح',7),(165,'شِّ','خ',1),(166,'شِّ','د',15),(167,'شِّ','ذ',1),(168,'شِّ','ر',223),(169,'شً','ط',10),(170,'شً','ع',1),(171,'شً','د',1),(172,'شً','ر',2),(173,'شً','و',2),(174,'شً','ه',1),(175,'شً','ي',74),(176,'شً','ى',1),(177,'شً','ق',1),(178,'شً','ب',7),(179,'شً','ا',107),(180,'شً','ح',4),(181,'شً','ئ',1),(182,'شٌ','ط',1),(183,'شَّ','ص',3),(184,'شَّ','ط',165),(185,'شَّ','ع',266),(186,'شَّ','غ',9),(187,'شٌ','ر',3),(188,'شَّ','ف',276),(189,'شَّ','ق',34),(190,'شَّ','ك',122),(191,'شَّ','ل',3828),(192,'شَّ','م',506),(193,'شٌ','ه',1),(194,'شَّ','ن',31),(195,'شَّ','ه',170),(196,'شَّ','و',29),(197,'شَّ','ى',11),(198,'شَّ','ي',908),(199,'شٌ','ي',125),(200,'شٌ','ل',1),(201,'شَّ','ء',50),(202,'شَّ','أ',3),(203,'شٌ','ا',5),(204,'شَّ','ئ',7),(205,'شَّ','ا',1392),(206,'شَّ','ب',127),(207,'شٌ','ب',1),(208,'شَّ','ة',141),(209,'شَّ','ت',20),(210,'شَّ','ث',3),(211,'شَّ','ج',73),(212,'شَّ','ح',1778),(213,'شَّ','خ',416),(214,'شَّ','د',131),(215,'شَّ','ر',2366),(216,'شَّ','ز',1),(217,'شَّ','س',97),(218,'شَّ','ش',4),(219,'شُّ','ط',31),(220,'شُّ','ع',178),(221,'شُّ','غ',2),(222,'شٍ','ح',13),(223,'شُّ','ف',154),(224,'شٍ','ر',3),(225,'شُّ','ق',1),(226,'شُّ','ك',15),(227,'شُّ','ل',299),(228,'شٍ','ن',8),(229,'شُّ','م',4),(230,'شُّ','ن',2),(231,'شٍ','و',2),(232,'شُّ','ه',47),(233,'شٍ','ه',1),(234,'شُّ','و',60),(235,'شٍ','ي',226),(236,'شَّ','\n',3),(237,'شُّ','ى',9),(238,'شُّ','ي',2),(239,'شٍ','ق',6),(240,'شُّ','ء',1),(241,'شُّ','ؤ',1),(242,'شٍ','ب',4),(243,'شُّ','ا',33),(244,'شٍ','ا',24),(245,'شُّ','ب',38),(246,'شُّ','ة',172),(247,'شُّ','ج',2),(248,'شُّ','ح',3),(249,'شُّ','خ',2),(250,'شُّ','د',23),(251,'شُّ','ر',91);
/*!40000 ALTER TABLE `primary_t13` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t131`
--

DROP TABLE IF EXISTS `primary_t131`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t131` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t131`
--

LOCK TABLES `primary_t131` WRITE;
/*!40000 ALTER TABLE `primary_t131` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t131` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t132`
--

DROP TABLE IF EXISTS `primary_t132`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t132` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t132`
--

LOCK TABLES `primary_t132` WRITE;
/*!40000 ALTER TABLE `primary_t132` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t132` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t14`
--

DROP TABLE IF EXISTS `primary_t14`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t14` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=220 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t14`
--

LOCK TABLES `primary_t14` WRITE;
/*!40000 ALTER TABLE `primary_t14` DISABLE KEYS */;
INSERT INTO `primary_t14` VALUES (1,'صُ','ا',193),(2,'صُ','ؤ',1),(3,'صُ','ت',42),(4,'صُ','ب',241),(5,'صُ','ة',143),(6,'صُ','أ',108),(7,'صُ','ء',4),(8,'صِ','ص',34),(9,'صِ','ع',86),(10,'صِ','غ',38),(11,'صِ','ط',5),(12,'صِ','ح',974),(13,'صِ','خ',60),(14,'صِ','ر',469),(15,'صِ','د',100),(16,'صِ','م',184),(17,'صِ','ن',330),(18,'صِ','ك',28),(19,'صِ','ل',246),(20,'صُ','\n',5),(21,'صِ','ي',2393),(22,'صِ','ه',294),(23,'صِ','و',632),(24,'صُ','	',1),(25,'صِ','ف',296),(26,'صِ','ق',189),(27,'صًّ','ن',6),(28,'صِ','ئ',3),(29,'صِ','أ',91),(30,'صِ','ة',662),(31,'صِ','ت',490),(32,'صِ','ا',869),(33,'صِ','ب',699),(34,'صِ','ء',1),(35,'صِ','	',1),(36,'صِ','\n',3),(37,'صّ','ن',6),(38,'صًّ','ت',1),(39,'صًّ','ا',17),(40,'صِّ','ف',38),(41,'صِّ','غ',12),(42,'صِّ','ع',9),(43,'صْ','ى',24),(44,'صْ','ي',673),(45,'صِّ','ط',1),(46,'صِّ','ص',6),(47,'صِّ','ي',103),(48,'صِّ','و',5),(49,'صِّ','ن',101),(50,'صِّ','ه',15),(51,'صِّ','ل',290),(52,'صِّ','م',31),(53,'صِّ','ق',37),(54,'صِّ','ك',2),(55,'صِّ','ء',1),(56,'صْ','ر',1022),(57,'صْ','ط',158),(58,'صْ','ص',11),(59,'صْ','ة',358),(60,'صْ','ت',451),(61,'صْ','د',151),(62,'صْ','ح',3591),(63,'صْ','خ',138),(64,'صْ','ك',17),(65,'صْ','ل',612),(66,'صِّ','ر',24),(67,'صْ','ف',548),(68,'صِّ','خ',2),(69,'صْ','ق',220),(70,'صِّ','د',33),(71,'صْ','ه',332),(72,'صِّ','ج',2),(73,'صْ','و',172),(74,'صِّ','ح',109),(75,'صْ','م',575),(76,'صِّ','ت',7),(77,'صْ','ن',1017),(78,'صِّ','ب',43),(79,'صِّ','ة',143),(80,'صْ','ع',261),(81,'صْ','غ',137),(82,'صِّ','ا',80),(83,'صْ','\n',4),(84,'صْ','أ',3144),(85,'صْ','ء',3),(86,'صْ','ا',3048),(87,'صْ','ب',3238),(88,'صْ','إ',90),(89,'صً','ع',9),(90,'صً','ر',1),(91,'صً','ص',3),(92,'صً','ى',4),(93,'صً','و',8),(94,'صً','ي',22),(95,'صً','ف',1),(96,'صً','ق',22),(97,'صً','م',3),(98,'صً','ل',3),(99,'صَّ','ق',261),(100,'صَّ','ك',4),(101,'صَّ','ف',104),(102,'صَّ','غ',978),(103,'صَّ','ع',33),(104,'صَّ','ص',14),(105,'صً','ح',1),(106,'صً','خ',7),(107,'صَّ','ي',2480),(108,'صَّ','و',261),(109,'صَّ','ى',64),(110,'صَّ','ن',830),(111,'صَّ','ه',97),(112,'صَّ','ل',3567),(113,'صً','ا',106),(114,'صَّ','م',113),(115,'صَّ','ء',2),(116,'صٌ','ر',2),(117,'صٌ','ص',1),(118,'صٌ','و',18),(119,'صٌ','ي',27),(120,'صَّ','ر',1183),(121,'صَّ','خ',59),(122,'صَّ','د',215),(123,'صَّ','ج',5),(124,'صَّ','ح',2846),(125,'صَّ','ت',137),(126,'صَّ','ب',301),(127,'صٌ','ق',7),(128,'صَّ','ة',433),(129,'صَّ','ئ',40),(130,'صَّ','ا',645),(131,'صٌ','ن',3),(132,'صُّ','ف',30),(133,'صُّ','ق',13),(134,'صُّ','ع',12),(135,'صُّ','غ',231),(136,'صُّ','ص',2),(137,'صٌ','ا',5),(138,'صٌ','خ',2),(139,'صُّ','ى',223),(140,'صَّ','\n',1),(141,'صُّ','ي',10),(142,'صُّ','ه',30),(143,'صُّ','و',67),(144,'صُّ','م',16),(145,'صُّ','ن',58),(146,'صُّ','ل',589),(147,'صُّ','ء',1),(148,'صٍ','ع',2),(149,'صٍ','ر',3),(150,'صٍ','خ',7),(151,'صُّ','ر',273),(152,'صٍ','و',5),(153,'صُّ','د',12),(154,'صٍ','ن',2),(155,'صُّ','ح',154),(156,'صُّ','خ',10),(157,'صٍ','ي',12),(158,'صُّ','ج',1),(159,'صُّ','ة',31),(160,'صٍ','ف',18),(161,'صُّ','ت',68),(162,'صُّ','ا',44),(163,'صُّ','ب',36),(164,'صٍ','ل',1),(165,'صٍ','ق',7),(166,'صٌّ','ل',2),(167,'صٍ','ا',48),(168,'صٌّ','ن',4),(169,'صَ','ط',1),(170,'صَ','ص',208),(171,'صَ','ع',623),(172,'صَ','غ',136),(173,'صَ','د',781),(174,'صَ','ذ',1),(175,'صَ','ح',4185),(176,'صَ','خ',129),(177,'صَ','ر',2412),(178,'صَ','ه',1310),(179,'صَ','و',1981),(180,'صَ','م',1957),(181,'صَ','ن',2664),(182,'صَ','ى',2011),(183,'صَ','ي',1349),(184,'صٌّ','ت',1),(185,'صَ','ك',69),(186,'صَ','ل',2756),(187,'صَ','ف',2677),(188,'صَ','ق',885),(189,'صٌّ','ا',4),(190,'صَ','ا',4773),(191,'صَ','ب',1876),(192,'صَ','إ',13),(193,'صَ','ئ',45),(194,'صَ','ث',1),(195,'صَ','ج',1),(196,'صَ','ة',1187),(197,'صَ','ت',1226),(198,'صَ','أ',844),(199,'صَ','ء',13),(200,'صُ','ص',169),(201,'صُ','غ',88),(202,'صُ','ع',52),(203,'صُ','خ',42),(204,'صُ','د',103),(205,'صُ','ح',251),(206,'صُ','ر',349),(207,'صُ','ن',405),(208,'صُ','ه',150),(209,'صُ','ل',445),(210,'صُ','م',81),(211,'صُ','ي',144),(212,'صُ','و',1133),(213,'صَ','	',174),(214,'صَ','\n',17),(215,'صُ','ى',1),(216,'صُ','ق',138),(217,'صٍّ','ا',4),(218,'صُ','ك',14),(219,'صُ','ف',179);
/*!40000 ALTER TABLE `primary_t14` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t147`
--

DROP TABLE IF EXISTS `primary_t147`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t147` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t147`
--

LOCK TABLES `primary_t147` WRITE;
/*!40000 ALTER TABLE `primary_t147` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t147` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t148`
--

DROP TABLE IF EXISTS `primary_t148`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t148` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t148`
--

LOCK TABLES `primary_t148` WRITE;
/*!40000 ALTER TABLE `primary_t148` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t148` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t15`
--

DROP TABLE IF EXISTS `primary_t15`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t15` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=215 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t15`
--

LOCK TABLES `primary_t15` WRITE;
/*!40000 ALTER TABLE `primary_t15` DISABLE KEYS */;
INSERT INTO `primary_t15` VALUES (1,'ضِّ','ي',15),(2,'ضِّ','م',1),(3,'ضِّ','ن',3),(4,'ضِّ','ه',4),(5,'ضِّ','و',4),(6,'ضِّ','ف',15),(7,'ضِّ','ق',5),(8,'ضِّ','ل',35),(9,'ضِ','\n',6),(10,'ضِّ','ع',7),(11,'ضِّ','غ',2),(12,'ضِّ','ر',2),(13,'ضِّ','ح',3),(14,'ضِّ','خ',2),(15,'ضِّ','د',2),(16,'ضِّ','ة',1),(17,'ضِّ','ت',4),(18,'ضِّ','ث',1),(19,'ضِّ','ئ',3),(20,'ضْ','ي',598),(21,'ضِّ','ا',16),(22,'ضِّ','ب',2),(23,'ضِّ','ء',3),(24,'ضْ','س',4),(25,'ضْ','ع',197),(26,'ضْ','ض',9),(27,'ضْ','ط',51),(28,'ضْ','ج',32),(29,'ضْ','ح',132),(30,'ضْ','ت',125),(31,'ضْ','ث',1),(32,'ضْ','ر',430),(33,'ضْ','خ',13),(34,'ضْ','ل',121),(35,'ضْ','م',684),(36,'ضْ','ق',22),(37,'ضْ','ك',27),(38,'ضْ','و',205),(39,'ضْ','ى',6),(40,'ضْ','ن',576),(41,'ضْ','ه',193),(42,'ضْ','غ',33),(43,'ضْ','ف',140),(44,'ضْ','\n',2),(45,'ضْ','إ',5),(46,'ضْ','أ',88),(47,'ضْ','ب',262),(48,'ضْ','ة',67),(49,'ضْ','ئ',1),(50,'ضْ','ا',150),(51,'ضْ','ء',8),(52,'ضً','ع',53),(53,'ضً','غ',3),(54,'ضَّ','ه',9),(55,'ضَّ','و',37),(56,'ضً','ر',72),(57,'ضَّ','ي',71),(58,'ضَّ','ك',56),(59,'ضَّ','ل',442),(60,'ضَّ','م',179),(61,'ضَّ','ن',173),(62,'ضَّ','ف',79),(63,'ضً','ى',1),(64,'ضً','ي',735),(65,'ضَّ','ق',4),(66,'ضً','ك',2),(67,'ضَّ','ط',1),(68,'ضَّ','ع',39),(69,'ضَّ','غ',2),(70,'ضً','ق',7),(71,'ضً','و',31),(72,'ضَّ','ض',1),(73,'ضَّ','د',13),(74,'ضَّ','ر',108),(75,'ضَّ','ز',5),(76,'ضَّ','ج',2),(77,'ضَّ','ح',69),(78,'ضَّ','خ',4),(79,'ضَّ','ا',282),(80,'ضَّ','ب',65),(81,'ضَّ','ة',44),(82,'ضَّ','ت',10),(83,'ضَّ','أ',15),(84,'ضَّ','ئ',5),(85,'ضً','ث',1),(86,'ضَّ','ء',1),(87,'ضً','ح',2),(88,'ضً','ا',939),(89,'ضً','ب',8),(90,'ضٌ','غ',2),(91,'ضٌ','ع',3),(92,'ضُّ','ي',6),(93,'ضُّ','ن',3),(94,'ضُّ','و',9),(95,'ضٌ','ر',30),(96,'ضُّ','ى',9),(97,'ضَّ','\n',2),(98,'ضٌ','ض',1),(99,'ضُّ','ل',31),(100,'ضُّ','م',1),(101,'ضٌ','ي',25),(102,'ضٌ','و',6),(103,'ضُّ','ف',11),(104,'ضً','\n',2),(105,'ضُّ','غ',2),(106,'ضٌ','ق',6),(107,'ضُّ','ع',11),(108,'ضٌ','م',1),(109,'ضُّ','د',1),(110,'ضُّ','ر',2),(111,'ضُّ','ح',11),(112,'ضُّ','ا',16),(113,'ضُّ','ب',10),(114,'ضٌ','ح',10),(115,'ضٌ','ئ',2),(116,'ضٌ','ا',18),(117,'ضٍ','ع',80),(118,'ضٍ','غ',1),(119,'ضٍ','ر',63),(120,'ضٍ','ض',1),(121,'ضٍ','ي',24),(122,'ضٍ','و',20),(123,'ضٍ','ف',1),(124,'ضٍ','ق',2),(125,'ضٍ','م',1),(126,'ضٍ','ت',2),(127,'ضٍ','ا',35),(128,'ضٍ','ب',4),(129,'ضَ','ع',772),(130,'ضَ','ض',21),(131,'ضَ','ط',24),(132,'ضَ','غ',99),(133,'ضَ','ر',1652),(134,'ضَ','خ',31),(135,'ضَ','د',12),(136,'ضَ','س',3),(137,'ضَ','و',660),(138,'ضَ','ى',384),(139,'ضَ','ن',660),(140,'ضَ','ه',663),(141,'ضَ','ي',412),(142,'ضَ','ف',506),(143,'ضَ','ل',244),(144,'ضَ','م',1132),(145,'ضَ','ق',454),(146,'ضَ','ك',74),(147,'ضَ','ب',937),(148,'ضَ','ة',419),(149,'ضَ','ئ',39),(150,'ضَ','ا',1506),(151,'ضَ','ج',19),(152,'ضَ','ح',375),(153,'ضَ','ت',528),(154,'ضَ','ء',228),(155,'ضَ','ؤ',10),(156,'ضَ','إ',4),(157,'ضَ','أ',48),(158,'ضُ','ط',2),(159,'ضُ','ض',1),(160,'ضُ','ع',494),(161,'ضُ','غ',19),(162,'ضُ','د',15),(163,'ضُ','ح',69),(164,'ضُ','خ',6),(165,'ضُ','س',2),(166,'ضُ','ر',333),(167,'ضُ','ه',406),(168,'ضُ','و',244),(169,'ضَ','	',3),(170,'ضُ','م',258),(171,'ضُ','ن',45),(172,'ضَ','\n',7),(173,'ضُ','ى',1),(174,'ضُ','ي',123),(175,'ضُ','ك',22),(176,'ضُ','ل',40),(177,'ضُ','ف',52),(178,'ضُ','ق',49),(179,'ضُ','ا',161),(180,'ضُ','ب',94),(181,'ضُ','ئ',6),(182,'ضُ','ج',1),(183,'ضُ','ة',1),(184,'ضُ','ت',22),(185,'ضُ','أ',3),(186,'ضُ','ء',13),(187,'ضِ','ض',5),(188,'ضِ','غ',91),(189,'ضِ','ع',527),(190,'ضِ','خ',53),(191,'ضِ','د',14),(192,'ضِ','ج',1),(193,'ضِ','ح',182),(194,'ضِ','س',4),(195,'ضِ','ر',1068),(196,'ضِ','ن',123),(197,'ضِ','ه',339),(198,'ضِ','ل',54),(199,'ضِ','م',178),(200,'ضِ','ي',2137),(201,'ضِ','و',306),(202,'ضُ','\n',3),(203,'ضِ','ق',181),(204,'ضِ','ك',23),(205,'ضِ','ف',52),(206,'ضًّ','ع',1),(207,'ضًّ','ا',3),(208,'ضِ','ئ',10),(209,'ضِ','ا',1913),(210,'ضِ','ت',182),(211,'ضِ','ب',211),(212,'ضِ','ة',87),(213,'ضِ','أ',6),(214,'ضِ','ء',8);
/*!40000 ALTER TABLE `primary_t15` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t16`
--

DROP TABLE IF EXISTS `primary_t16`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t16` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=237 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t16`
--

LOCK TABLES `primary_t16` WRITE;
/*!40000 ALTER TABLE `primary_t16` DISABLE KEYS */;
INSERT INTO `primary_t16` VALUES (1,'طْ','إ',60),(2,'طْ','ئ',20),(3,'طْ','أ',1331),(4,'طْ','ؤ',11),(5,'طْ','ة',116),(6,'طْ','ت',153),(7,'طْ','ا',626),(8,'طْ','ب',522),(9,'طْ','ء',72),(10,'طً','ف',4),(11,'طً','س',4),(12,'طً','ط',1),(13,'طً','ي',12),(14,'طْ','\n',2),(15,'طً','ل',2),(16,'طً','ق',5),(17,'طً','و',12),(18,'طً','ه',2),(19,'طً','ح',1),(20,'طً','ر',13),(21,'طً','خ',1),(22,'طً','ب',2),(23,'طً','ئ',7),(24,'طً','ا',88),(25,'طٌ','س',3),(26,'طٌ','ر',17),(27,'طٌ','ي',10),(28,'طٌ','ل',13),(29,'طٌ','ق',1),(30,'طٌ','ه',4),(31,'طٌ','و',11),(32,'طُّ','ت',1),(33,'طُّ','ح',8),(34,'طٌ','ح',1),(35,'طٌ','خ',1),(36,'طُّ','خ',5),(37,'طُّ','ا',14),(38,'طٌ','ا',5),(39,'طُّ','ب',2),(40,'طٌ','ب',1),(41,'طٌ','ئ',1),(42,'طُّ','ع',5),(43,'طُّ','س',2),(44,'طٍ','س',10),(45,'طُّ','ر',38),(46,'طٍ','ر',45),(47,'طُّ','ز',1),(48,'طٍ','ي',34),(49,'طٍ','و',37),(50,'طَّ','\n',2),(51,'طُّ','ى',2),(52,'طُّ','ي',57),(53,'طٍ','ق',5),(54,'طُّ','ل',163),(55,'طُّ','ف',63),(56,'طُّ','ق',76),(57,'طٍ','ف',1),(58,'طُّ','ه',9),(59,'طُّ','و',42),(60,'طٍ','ه',10),(61,'طٍ','ل',2),(62,'طُّ','م',3),(63,'طُّ','ن',1),(64,'طَّ','ء',4),(65,'طَّ','ح',35),(66,'طَّ','ت',27),(67,'طٍ','ب',6),(68,'طَّ','ث',1),(69,'طَّ','ر',264),(70,'طَّ','خ',578),(71,'طَّ','د',11),(72,'طَّ','ؤ',1),(73,'طَّ','أ',3),(74,'طَّ','ب',899),(75,'طٍ','ئ',7),(76,'طَّ','ة',72),(77,'طٍ','ا',23),(78,'طَّ','ئ',157),(79,'طَّ','ا',1075),(80,'طَ','ع',1649),(81,'طَ','غ',82),(82,'طَّ','غ',11),(83,'طَ','ط',101),(84,'طَّ','ف',126),(85,'طَ','ر',883),(86,'طَّ','ش',4),(87,'طَ','ز',1),(88,'طَ','د',45),(89,'طَّ','س',15),(90,'طَ','ص',145),(91,'طَّ','ع',209),(92,'طَ','ض',37),(93,'طَ','س',299),(94,'طَ','ش',40),(95,'طَّ','ط',4),(96,'طَ','ى',100),(97,'طَ','ي',922),(98,'طَّ','ي',303),(99,'طَ','ه',672),(100,'طَ','و',816),(101,'طَّ','ل',1269),(102,'طَ','ف',465),(103,'طَ','ق',1746),(104,'طَّ','م',273),(105,'طَّ','ق',289),(106,'طَّ','ك',1),(107,'طَ','م',545),(108,'طَّ','و',111),(109,'طَ','ن',888),(110,'طَّ','ى',3),(111,'طَّ','ن',31),(112,'طَ','ك',83),(113,'طَ','ل',1717),(114,'طَّ','ه',32),(115,'طَ','ة',484),(116,'طَ','ت',508),(117,'طَ','ا',2373),(118,'طَ','ب',1169),(119,'طَ','ح',329),(120,'طَ','خ',291),(121,'طَ','ث',1),(122,'طَ','ج',15),(123,'طَ','ء',81),(124,'طَ','إ',11),(125,'طَ','ئ',180),(126,'طَ','أ',255),(127,'طَ','ؤ',11),(128,'طُ','ع',77),(129,'طُ','ض',1),(130,'طُ','ط',2),(131,'طُ','غ',4),(132,'طُ','ر',267),(133,'طُ','خ',35),(134,'طُ','د',3),(135,'طُ','ش',7),(136,'طُ','س',59),(137,'طُ','و',398),(138,'طَ','\n',13),(139,'طُ','ى',11),(140,'طُ','ن',95),(141,'طُ','ه',102),(142,'طُ','ي',124),(143,'طُ','ف',57),(144,'طُ','ل',300),(145,'طُ','م',31),(146,'طُ','ق',198),(147,'طُ','ك',7),(148,'طُ','ب',268),(149,'طِّ','ت',2),(150,'طُ','ة',16),(151,'طِّ','ب',32),(152,'طُ','ئ',5),(153,'طُ','ا',142),(154,'طِّ','ة',3),(155,'طُ','ج',10),(156,'طِّ','خ',23),(157,'طُ','ح',56),(158,'طِّ','د',2),(159,'طُ','ت',19),(160,'طِّ','ح',13),(161,'طُ','ء',7),(162,'طِّ','ئ',2),(163,'طُ','ؤ',1),(164,'طِّ','ا',42),(165,'طُ','إ',1),(166,'طُ','أ',5),(167,'طِ','ط',4),(168,'طِّ','غ',1),(169,'طِ','ص',13),(170,'طِّ','ع',27),(171,'طِ','ض',5),(172,'طِ','ع',479),(173,'طِ','غ',1),(174,'طِّ','ز',2),(175,'طِ','د',5),(176,'طِّ','س',1),(177,'طِ','ح',36),(178,'طِّ','ر',8),(179,'طِ','خ',77),(180,'طِ','س',132),(181,'طِ','ش',10),(182,'طِ','ر',213),(183,'طِّ','ش',3),(184,'طِ','ز',1),(185,'طِّ','ي',41),(186,'طِ','ه',245),(187,'طِ','و',261),(188,'طِ','م',151),(189,'طِّ','و',8),(190,'طِ','ن',398),(191,'طُ','\n',2),(192,'طِ','ي',782),(193,'طِّ','ق',14),(194,'طِّ','ك',1),(195,'طِّ','ف',29),(196,'طِّ','ن',25),(197,'طِ','ك',30),(198,'طِ','ل',189),(199,'طِّ','ه',4),(200,'طِّ','ل',128),(201,'طِ','ف',80),(202,'طِ','ق',234),(203,'طِّ','م',7),(204,'طِ','ا',616),(205,'طِ','ب',196),(206,'طًّ','ح',1),(207,'طِ','إ',1),(208,'طِ','ئ',153),(209,'طِ','ج',1),(210,'طِ','ة',163),(211,'طِ','ت',138),(212,'طًّ','ا',1),(213,'طِ','أ',36),(214,'طِ','ء',1),(215,'طًّ','غ',1),(216,'طِ','\n',2),(217,'طًّ','ى',1),(218,'طْ','س',37),(219,'طْ','ش',17),(220,'طْ','ع',340),(221,'طْ','غ',14),(222,'طْ','ط',4),(223,'طْ','ح',35),(224,'طْ','خ',65),(225,'طْ','ر',219),(226,'طْ','د',8),(227,'طْ','م',607),(228,'طْ','ن',319),(229,'طْ','ك',12),(230,'طْ','ل',1857),(231,'طْ','ى',7),(232,'طْ','ي',264),(233,'طْ','ه',1158),(234,'طْ','و',216),(235,'طْ','ف',106),(236,'طْ','ق',1967);
/*!40000 ALTER TABLE `primary_t16` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t164`
--

DROP TABLE IF EXISTS `primary_t164`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t164` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t164`
--

LOCK TABLES `primary_t164` WRITE;
/*!40000 ALTER TABLE `primary_t164` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t164` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t17`
--

DROP TABLE IF EXISTS `primary_t17`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t17` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=159 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t17`
--

LOCK TABLES `primary_t17` WRITE;
/*!40000 ALTER TABLE `primary_t17` DISABLE KEYS */;
INSERT INTO `primary_t17` VALUES (1,'ظِ','ع',195),(2,'ظُّ','ب',1),(3,'ظُّ','ة',8),(4,'ظًّ','ح',3),(5,'ظِ','ظ',1),(6,'ظُّ','ت',1),(7,'ظٌ','ف',6),(8,'ظُّ','ح',2),(9,'ظِ','ر',209),(10,'ظًّ','ا',5),(11,'ظُّ','ا',5),(12,'ظُ','\n',1),(13,'ظِ','و',36),(14,'ظِ','ه',85),(15,'ظِ','ن',97),(16,'ظٌ','ي',3),(17,'ظِ','ي',294),(18,'ظِ','ف',118),(19,'ظٌ','ك',1),(20,'ظٌ','ق',1),(21,'ظِ','م',418),(22,'ظِ','ل',24),(23,'ظٌ','و',2),(24,'ظِ','ك',6),(25,'ظُّ','و',15),(26,'ظَّ','\n',1),(27,'ظُّ','ف',6),(28,'ظُّ','ك',1),(29,'ظُّ','ل',95),(30,'ظُّ','م',23),(31,'ظُّ','ن',13),(32,'ظُّ','ه',27),(33,'ظِ','ة',72),(34,'ظُّ','ع',5),(35,'ظِ','ب',1),(36,'ظِ','ا',373),(37,'ظِ','ئ',9),(38,'ظِ','ح',11),(39,'ظًّ','ف',2),(40,'ظِ','ت',65),(41,'ظِ','ء',1),(42,'ظُّ','ر',33),(43,'ظٌ','ئ',2),(44,'ظَّ','ة',4),(45,'ظَّ','ت',5),(46,'ظَّ','ح',9),(47,'ظَّ','ء',1),(48,'ظَّ','أ',3),(49,'ظٍ','ر',1),(50,'ظَّ','إ',1),(51,'ظَّ','ا',136),(52,'ظَّ','ب',11),(53,'ظٍ','ي',3),(54,'ظٌ','\n',1),(55,'ظِ','\n',1),(56,'ظٍ','ف',13),(57,'ظٍ','و',2),(58,'ظَّ','ى',3),(59,'ظَّ','ي',12),(60,'ظَّ','ف',32),(61,'ظَّ','ك',1),(62,'ظَّ','ل',253),(63,'ظَّ','م',54),(64,'ظَّ','ن',25),(65,'ظَّ','ه',128),(66,'ظَّ','و',10),(67,'ظَّ','ع',23),(68,'ظَّ','ر',153),(69,'ظَّ','ش',1),(70,'ظٍ','ا',9),(71,'ظَ','ع',185),(72,'ظَ','ظ',5),(73,'ظْ','ع',40),(74,'ظَ','ر',1594),(75,'ظْ','ح',6),(76,'ظْ','ر',330),(77,'ظَ','ش',1),(78,'ظْ','ه',330),(79,'ظْ','ن',863),(80,'ظَ','ي',95),(81,'ظْ','م',959),(82,'ظَ','ى',3),(83,'ظَ','و',282),(84,'ظْ','ل',64),(85,'ظْ','ي',93),(86,'ظْ','ى',1),(87,'ظْ','و',61),(88,'ظَ','ك',17),(89,'ظَ','ق',37),(90,'ظَ','ف',277),(91,'ظَ','ه',1250),(92,'ظْ','ك',3),(93,'ظَ','ن',546),(94,'ظْ','ق',1),(95,'ظَ','م',273),(96,'ظْ','ف',45),(97,'ظَ','ل',158),(98,'ظْ','ا',26),(99,'ظَ','ت',131),(100,'ظْ','ئ',1),(101,'ظَ','ة',133),(102,'ظْ','إ',9),(103,'ظَ','ب',29),(104,'ظْ','ت',31),(105,'ظْ','ة',11),(106,'ظَ','ح',10),(107,'ظْ','ب',1),(108,'ظَ','أ',10),(109,'ظَ','ء',34),(110,'ظَ','ا',1232),(111,'ظْ','أ',223),(112,'ظَ','ئ',28),(113,'ظِّ','ا',36),(114,'ظُ','ع',53),(115,'ظِّ','ب',6),(116,'ظِّ','ة',2),(117,'ظٌّ','ح',5),(118,'ظِّ','ت',1),(119,'ظً','ق',1),(120,'ظً','ف',6),(121,'ظِّ','ح',7),(122,'ظُ','ر',257),(123,'ظِّ','ء',6),(124,'ظً','ع',1),(125,'ظِّ','ئ',7),(126,'ظُ','ي',45),(127,'ظَ','\n',1),(128,'ظُ','و',137),(129,'ظَ','	',8),(130,'ظُ','ه',95),(131,'ظْ','\n',1),(132,'ظُ','ق',6),(133,'ظُ','ف',112),(134,'ظً','ل',3),(135,'ظُ','ن',338),(136,'ظً','ي',7),(137,'ظُ','م',99),(138,'ظً','ى',3),(139,'ظُ','ل',68),(140,'ظُ','ك',15),(141,'ظِّ','ه',33),(142,'ظِّ','و',5),(143,'ظِّ','ي',1),(144,'ظِّ','ف',1),(145,'ظِّ','ل',50),(146,'ظِّ','م',25),(147,'ظِّ','ن',10),(148,'ظُ','ت',18),(149,'ظُ','ة',9),(150,'ظً','ح',1),(151,'ظِّ','ع',22),(152,'ظُ','ب',7),(153,'ظُ','ا',91),(154,'ظُ','ح',7),(155,'ظِّ','ر',34),(156,'ظُ','ئ',1),(157,'ظً','ا',18),(158,'ظُ','أ',30);
/*!40000 ALTER TABLE `primary_t17` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t18`
--

DROP TABLE IF EXISTS `primary_t18`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t18` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=225 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t18`
--

LOCK TABLES `primary_t18` WRITE;
/*!40000 ALTER TABLE `primary_t18` DISABLE KEYS */;
INSERT INTO `primary_t18` VALUES (1,'عٍ','ج',2),(2,'عٍ','ت',2),(3,'عٍ','ر',30),(4,'عٍ','ذ',1),(5,'عٍ','د',13),(6,'عٍ','ب',81),(7,'عٍ','ا',376),(8,'عٍ','ئ',5),(9,'عَ','ع',12),(10,'عَ','ش',1183),(11,'عَ','س',1008),(12,'عَ','ز',850),(13,'عَ','ر',6338),(14,'عَ','ظ',298),(15,'عَ','ط',1166),(16,'عَ','ض',622),(17,'عَ','ص',520),(18,'عَ','ي',15292),(19,'عَ','ى',9275),(20,'عٍ','\n',1),(21,'عَ','ل',25483),(22,'عَ','ك',1147),(23,'عَ','ق',2437),(24,'عَ','ف',2946),(25,'عَ','و',6878),(26,'عَ','ه',12357),(27,'عَ','ن',7049),(28,'عَ','م',9605),(29,'عِّ','ص',4),(30,'عِّ','س',1),(31,'عِّ','ر',1),(32,'عِّ','د',4),(33,'عَ','ج',1665),(34,'عِّ','م',1),(35,'عَ','ث',642),(36,'عَ','ت',3843),(37,'عَ','ة',4352),(38,'عَ','ذ',286),(39,'عَ','د',6547),(40,'عَ','خ',2),(41,'عَ','ح',1),(42,'عَ','ؤ',5),(43,'عَ','أ',215),(44,'عَ','ء',203),(45,'عِّ','ي',1),(46,'عَ','ب',5760),(47,'عَ','ا',11185),(48,'عَ','ئ',250),(49,'عِّ','ن',2),(50,'عَ','إ',20),(51,'عُ','ع',3),(52,'عُ','ظ',88),(53,'عُ','س',223),(54,'عُ','ز',213),(55,'عُ','ر',1660),(56,'عُ','ذ',108),(57,'عُ','ط',294),(58,'عُ','ض',176),(59,'عُ','ص',34),(60,'عُ','ش',113),(61,'عُ','ي',1365),(62,'عَ','\n',118),(63,'عُ','ى',52),(64,'عُ','و',2391),(65,'عَ','	',848),(66,'عُ','ك',154),(67,'عُ','ق',436),(68,'عُ','ف',366),(69,'عِّ','ت',2),(70,'عُ','ه',718),(71,'عُ','ن',1079),(72,'عُ','م',2816),(73,'عِّ','ا',1),(74,'عُ','ل',938),(75,'عُ','ث',629),(76,'عُ','ت',233),(77,'عُ','ة',423),(78,'عُ','ب',1082),(79,'عُ','د',1186),(80,'عُ','خ',2),(81,'عُ','ج',372),(82,'عُ','أ',24),(83,'عُ','ء',2),(84,'عُ','ا',2072),(85,'عُ','ئ',65),(86,'عُ','ؤ',1),(87,'عِ','ع',2),(88,'عِ','ظ',45),(89,'عِ','ط',188),(90,'عِ','ز',74),(91,'عِ','ر',1189),(92,'عِ','ذ',20),(93,'عِ','د',2922),(94,'عِ','ض',331),(95,'عِ','ص',141),(96,'عِ','ش',361),(97,'عِ','س',404),(98,'عِ','ي',3236),(99,'عِ','ى',92),(100,'عُ','\n',17),(101,'عِ','و',4381),(102,'عِ','ه',984),(103,'عِ','ق',362),(104,'عِ','ف',287),(105,'عِ','ن',2228),(106,'عِ','م',886),(107,'عِ','ل',1352),(108,'عِ','ك',179),(109,'عِ','ت',410),(110,'عِ','ة',542),(111,'عِ','ب',1907),(112,'عِ','ا',2270),(113,'عِ','خ',19),(114,'عِ','ج',137),(115,'عِ','ث',29),(116,'عِ','ء',11),(117,'عِ','ئ',122),(118,'عِ','أ',37),(119,'عِ','\n',17),(120,'عِ','	',10),(121,'عْ','ظ',113),(122,'عْ','ط',535),(123,'عْ','ض',1151),(124,'عْ','ص',192),(125,'عْ','ع',131),(126,'عْ','ذ',74),(127,'عْ','د',2803),(128,'عْ','ش',342),(129,'عْ','س',551),(130,'عْ','ز',221),(131,'عْ','ر',1504),(132,'عْ','و',916),(133,'عْ','ه',1687),(134,'عْ','ن',1844),(135,'عْ','م',3612),(136,'عْ','ي',2733),(137,'عْ','ى',430),(138,'عْ','ل',2279),(139,'عْ','ك',445),(140,'عْ','ق',865),(141,'عْ','ف',931),(142,'عْ','ب',3816),(143,'عْ','ا',1933),(144,'عْ','ئ',19),(145,'عْ','إ',51),(146,'عْ','ج',631),(147,'عْ','ث',115),(148,'عْ','ت',2168),(149,'عْ','ة',568),(150,'عْ','ؤ',3),(151,'عْ','أ',1602),(152,'عْ','ء',59),(153,'عً','ك',1),(154,'عً','ق',5),(155,'عً','ف',28),(156,'عً','ط',17),(157,'عً','ض',17),(158,'عْ','\n',27),(159,'عً','ن',4),(160,'عً','م',65),(161,'عً','ل',7),(162,'عً','ي',139),(163,'عً','ى',9),(164,'عً','و',62),(165,'عً','د',7),(166,'عً','ج',13),(167,'عً','س',12),(168,'عً','ز',10),(169,'عً','ر',49),(170,'عً','ا',714),(171,'عً','ئ',10),(172,'عً','ب',100),(173,'عٌ','ق',6),(174,'عٌ','ف',14),(175,'عٌ','ض',12),(176,'عٌ','ش',5),(177,'عٌ','س',5),(178,'عٌ','ط',13),(179,'عٌ','ن',12),(180,'عٌ','م',27),(181,'عٌ','ل',1),(182,'عٌ','ي',48),(183,'عً','\n',3),(184,'عٌ','و',51),(185,'عَّ','ض',16),(186,'عَّ','ش',5),(187,'عَّ','س',2),(188,'عَّ','ر',2),(189,'عَّ','ظ',1),(190,'عَّ','ه',16),(191,'عَّ','ن',2),(192,'عَّ','م',5),(193,'عٌ','ج',7),(194,'عَّ','ل',2),(195,'عَّ','ك',2),(196,'عٌ','ز',3),(197,'عٌ','ر',29),(198,'عَّ','ف',13),(199,'عٌ','د',12),(200,'عٌ','ئ',8),(201,'عَّ','ي',1),(202,'عٌ','ب',46),(203,'عَّ','و',15),(204,'عٌ','ا',26),(205,'عٍ','ف',51),(206,'عٍ','ص',1),(207,'عٍ','ش',7),(208,'عٍ','س',23),(209,'عٍ','ز',1),(210,'عٍ','ط',6),(211,'عٍ','ض',57),(212,'عَّ','ا',3),(213,'عٍ','ي',54),(214,'عٍ','م',43),(215,'عَّ','د',11),(216,'عٍ','ل',10),(217,'عٍ','ق',2),(218,'عَّ','ث',3),(219,'عٌ','\n',1),(220,'عَّ','ت',3),(221,'عٍ','و',65),(222,'عَّ','ة',1),(223,'عٍ','ن',7),(224,'عَّ','ب',7);
/*!40000 ALTER TABLE `primary_t18` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t19`
--

DROP TABLE IF EXISTS `primary_t19`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t19` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=146 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t19`
--

LOCK TABLES `primary_t19` WRITE;
/*!40000 ALTER TABLE `primary_t19` DISABLE KEYS */;
INSERT INTO `primary_t19` VALUES (1,'غً','ل',9),(2,'غُ','ص',26),(3,'غُ','ض',6),(4,'غُ','ط',5),(5,'غُ','ر',178),(6,'غُ','ز',5),(7,'غُ','س',25),(8,'غُ','ش',17),(9,'غْ','\n',1),(10,'غَ','\n',14),(11,'غُ','ي',86),(12,'غُ','م',259),(13,'غً','ى',1),(14,'غُ','ن',81),(15,'غً','ي',6),(16,'غُ','ه',28),(17,'غُ','و',242),(18,'غَ','	',6),(19,'غُ','ف',19),(20,'غُ','ك',12),(21,'غُ','ل',542),(22,'غً','و',4),(23,'غُ','د',22),(24,'غُ','ة',43),(25,'غُ','ت',21),(26,'غُ','ث',18),(27,'غُ','ئ',1),(28,'غُ','ا',418),(29,'غُ','ب',102),(30,'غً','ا',23),(31,'غُ','أ',3),(32,'غً','ب',1),(33,'غَّ','ل',2),(34,'غَّ','ن',1),(35,'غَّ','م',1),(36,'غِ','ظ',9),(37,'غِ','ش',13),(38,'غِ','ص',1027),(39,'غِ','ض',26),(40,'غِ','ط',11),(41,'غَّ','و',3),(42,'غِ','ذ',6),(43,'غِ','ر',1538),(44,'غَّ','ه',1),(45,'غِ','ز',2),(46,'غِ','س',27),(47,'غَّ','ش',1),(48,'غَّ','ص',1),(49,'غِ','و',44),(50,'غِ','ى',13),(51,'غُ','\n',3),(52,'غِ','ي',1674),(53,'غَّ','ر',3),(54,'غِ','ل',161),(55,'غِ','م',200),(56,'غِ','ن',54),(57,'غٌ','ي',1),(58,'غِ','ه',26),(59,'غٌ','ل',4),(60,'غِ','ف',26),(61,'غِ','ك',9),(62,'غَّ','ب',2),(63,'غَّ','ا',2),(64,'غَّ','ت',2),(65,'غِ','د',1),(66,'غِ','ب',438),(67,'غِ','ة',212),(68,'غِ','ت',47),(69,'غِ','ث',19),(70,'غِ','ا',236),(71,'غِ','ء',7),(72,'غِ','أ',6),(73,'غِ','\n',2),(74,'غٍ','ل',1),(75,'غٍ','ر',3),(76,'غٍ','ا',10),(77,'غٍ','ب',1),(78,'غٍ','ئ',2),(79,'غَ','ف',278),(80,'غْ','ض',42),(81,'غَ','غ',11),(82,'غْ','ط',9),(83,'غْ','ظ',31),(84,'غَ','ض',230),(85,'غْ','ز',57),(86,'غَ','ط',138),(87,'غْ','س',62),(88,'غْ','ش',37),(89,'غَ','ظ',35),(90,'غْ','ص',305),(91,'غَ','ز',374),(92,'غِّ','ن',1),(93,'غَ','س',164),(94,'غْ','د',76),(95,'غَ','ش',90),(96,'غْ','ذ',5),(97,'غِّ','و',1),(98,'غْ','ر',519),(99,'غَ','ص',375),(100,'غْ','ي',1621),(101,'غِّ','ر',3),(102,'غَ','ي',5792),(103,'غْ','ن',1388),(104,'غْ','ه',86),(105,'غْ','و',242),(106,'غْ','ى',262),(107,'غَ','ن',477),(108,'غْ','ق',67),(109,'غَ','ه',4258),(110,'غْ','ك',7),(111,'غَ','و',3975),(112,'غْ','ل',422),(113,'غْ','م',1504),(114,'غَ','ى',50),(115,'غَ','ق',61),(116,'غِّ','ض',2),(117,'غَ','ك',101),(118,'غِّ','ص',2),(119,'غَ','ل',2277),(120,'غَ','م',444),(121,'غْ','ف',69),(122,'غَ','ء',25),(123,'غِّ','ت',1),(124,'غِّ','ب',3),(125,'غْ','ت',373),(126,'غَ','د',274),(127,'غْ','ث',25),(128,'غْ','ج',1),(129,'غَ','ذ',6),(130,'غَ','ر',6009),(131,'غَ','ت',356),(132,'غْ','ا',191),(133,'غَ','ث',37),(134,'غْ','ب',383),(135,'غْ','ة',29),(136,'غَ','ئ',122),(137,'غَ','ا',1596),(138,'غْ','أ',129),(139,'غَ','ب',1383),(140,'غَ','ة',538),(141,'غْ','إ',8),(142,'غَ','أ',77),(143,'غَ','ؤ',2),(144,'غْ','ء',14),(145,'غَ','إ',1);
/*!40000 ALTER TABLE `primary_t19` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t2`
--

DROP TABLE IF EXISTS `primary_t2`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t2` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) NOT NULL,
  `word2` varchar(255) NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=201 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t2`
--

LOCK TABLES `primary_t2` WRITE;
/*!40000 ALTER TABLE `primary_t2` DISABLE KEYS */;
INSERT INTO `primary_t2` VALUES (1,'ةَ','م',643),(2,'ةَ','ن',669),(3,'ةَ','ه',49),(4,'ةَ','و',109),(5,'ةَ','ف',336),(6,'ةَ','ق',171),(7,'ةَ','ك',344),(8,'ةَ','ل',489),(9,'ةٍ','\n',2),(10,'ةَ','ي',1176),(11,'ةٍ','ء',7),(12,'ةَ','ئ',59),(13,'ةَ','ا',203),(14,'ةَ','ب',497),(15,'ةَ','ء',17),(16,'ةَ','أ',47),(17,'ةَ','ؤ',8),(18,'ةَ','ح',218),(19,'ةَ','خ',16),(20,'ةَ','د',455),(21,'ةَ','ذ',24),(22,'ةَ','ت',51),(23,'ةَ','ث',199),(24,'ةَ','ج',96),(25,'ةَ','ص',40),(26,'ةَ','ض',32),(27,'ةَ','ط',39),(28,'ةَ','ظ',38),(29,'ةَ','ر',1106),(30,'ةَ','ز',56),(31,'ةَ','س',48),(32,'ةَ','ش',100),(33,'ةَ','ع',585),(34,'ةَ','غ',5),(35,'ةُ','ل',306),(36,'ةُ','م',503),(37,'ةُ','ن',364),(38,'ةُ','ه',40),(39,'ةُ','ف',171),(40,'ةُ','ق',264),(41,'ةُ','ك',116),(42,'ةُ','و',150),(43,'ةَ','\n',16),(44,'ةُ','ي',1537),(45,'ةُ','ؤ',2),(46,'ةُ','إ',1),(47,'ةُ','ئ',52),(48,'ةُ','ا',160),(49,'ةُ','ء',13),(50,'ةُ','أ',82),(51,'ةُ','ج',65),(52,'ةُ','ح',189),(53,'ةُ','خ',7),(54,'ةُ','د',295),(55,'ةُ','ب',348),(56,'ةُ','ت',32),(57,'ةُ','ث',238),(58,'ةُ','ش',74),(59,'ةُ','ص',34),(60,'ةُ','ض',32),(61,'ةُ','ط',16),(62,'ةُ','ذ',8),(63,'ةُ','ر',667),(64,'ةُ','ز',53),(65,'ةُ','س',75),(66,'ةُ','ظ',19),(67,'ةُ','ع',493),(68,'ةُ','غ',9),(69,'ةِ','ك',204),(70,'ةِ','ل',884),(71,'ةِ','م',819),(72,'ةِ','ن',914),(73,'ةِ','ف',447),(74,'ةِ','ق',354),(75,'ةِ','ه',69),(76,'ةِ','و',174),(77,'ةُ','\n',10),(78,'ةِ','ي',3708),(79,'ةِ','أ',109),(80,'ةِ','إ',1),(81,'ةِ','ئ',248),(82,'ةِ','ء',43),(83,'ةِ','ث',210),(84,'ةِ','ج',146),(85,'ةِ','ح',209),(86,'ةِ','خ',9),(87,'ةِ','ا',448),(88,'ةِ','ب',661),(89,'ةِ','ت',61),(90,'ةِ','س',103),(91,'ةِ','ش',60),(92,'ةِ','ص',858),(93,'ةِ','ض',91),(94,'ةِ','د',817),(95,'ةِ','ذ',14),(96,'ةِ','ر',1536),(97,'ةِ','ز',56),(98,'ةِ','ط',51),(99,'ةِ','ظ',6),(100,'ةِ','ع',659),(101,'ةِ','غ',149),(102,'ةِ','\n',33),(103,'ةْ','ا',1),(104,'ةً','و',80),(105,'ةً','ي',363),(106,'ةً','ل',208),(107,'ةً','م',222),(108,'ةً','ن',666),(109,'ةً','ه',15),(110,'ةً','ب',167),(111,'ةً','ت',23),(112,'ةً','ث',25),(113,'ةً','ؤ',3),(114,'ةً','إ',1),(115,'ةً','ئ',65),(116,'ةً','ا',49),(117,'ةً','ذ',2),(118,'ةً','ر',321),(119,'ةً','ز',9),(120,'ةً','س',20),(121,'ةً','ج',43),(122,'ةً','ح',43),(123,'ةً','خ',6),(124,'ةً','د',244),(125,'ةً','ظ',6),(126,'ةً','ع',218),(127,'ةً','غ',17),(128,'ةً','ش',2),(129,'ةً','ص',67),(130,'ةً','ض',21),(131,'ةً','ط',26),(132,'ةً','ف',65),(133,'ةً','ق',108),(134,'ةً','ك',30),(135,'ةٌ','ه',15),(136,'ةٌ','و',41),(137,'ةً','\n',8),(138,'ةٌ','ي',311),(139,'ةٌ','ك',19),(140,'ةٌ','ل',130),(141,'ةٌ','م',159),(142,'ةٌ','ن',135),(143,'ةً','ء',7),(144,'ةً','أ',100),(145,'ةٌ','ا',34),(146,'ةٌ','ب',151),(147,'ةٌ','ت',26),(148,'ةٌ','أ',71),(149,'ةٌ','إ',2),(150,'ةٌ','ئ',39),(151,'ةٌ','د',515),(152,'ةٌ','ذ',2),(153,'ةٌ','ر',248),(154,'ةٌ','ز',11),(155,'ةٌ','ث',49),(156,'ةٌ','ج',35),(157,'ةٌ','ح',44),(158,'ةٌ','خ',5),(159,'ةٌ','ط',20),(160,'ةٌ','ظ',6),(161,'ةٌ','ع',364),(162,'ةٌ','غ',5),(163,'ةٌ','س',30),(164,'ةٌ','ش',4),(165,'ةٌ','ص',9),(166,'ةٌ','ض',14),(167,'ةٌ','ف',94),(168,'ةٌ','ق',94),(169,'ةٍ','ن',234),(170,'ةٍ','ه',44),(171,'ةٍ','و',60),(172,'ةٌ','\n',7),(173,'ةٍ','ق',92),(174,'ةٍ','ك',16),(175,'ةٍ','ل',193),(176,'ةٍ','م',146),(177,'ةٍ','ي',258),(178,'ةٌ','ء',3),(179,'ةٍ','ئ',166),(180,'ةٍ','ا',55),(181,'ةٍ','ب',129),(182,'ةٍ','أ',76),(183,'ةٍ','خ',7),(184,'ةٍ','د',201),(185,'ةٍ','ذ',3),(186,'ةٍ','ر',260),(187,'ةٍ','ت',11),(188,'ةٍ','ث',26),(189,'ةٍ','ج',63),(190,'ةٍ','ح',38),(191,'ةٍ','ض',26),(192,'ةٍ','ط',24),(193,'ةٍ','ظ',2),(194,'ةٍ','ع',199),(195,'ةٍ','ز',13),(196,'ةٍ','س',28),(197,'ةٍ','ش',3),(198,'ةٍ','ص',10),(199,'ةٍ','ف',64),(200,'ةٍ','غ',3);
/*!40000 ALTER TABLE `primary_t2` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t26`
--

DROP TABLE IF EXISTS `primary_t26`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t26` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=292 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t26`
--

LOCK TABLES `primary_t26` WRITE;
/*!40000 ALTER TABLE `primary_t26` DISABLE KEYS */;
INSERT INTO `primary_t26` VALUES (1,'فُّ','ؤ',1),(2,'فِّ','ي',226),(3,'فِّ','و',179),(4,'فِّ','ه',22),(5,'فِّ','ن',77),(6,'فْ','ل',798),(7,'فْ','ك',179),(8,'فْ','ق',239),(9,'فْ','ف',12),(10,'فُّ','ع',3),(11,'فُّ','ط',3),(12,'فُّ','ن',16),(13,'فُّ','م',4),(14,'فْ','غ',31),(15,'فُّ','ل',3),(16,'فْ','ع',779),(17,'فُّ','ك',34),(18,'فْ','ظ',189),(19,'فُّ','ق',3),(20,'فْ','ط',128),(21,'فْ','ض',149),(22,'فْ','ص',197),(23,'فُّ','خ',12),(24,'فُّ','ح',4),(25,'فُّ','ت',1),(26,'فُّ','ا',30),(27,'فُّ','ص',6),(28,'فْ','ي',1006),(29,'فْ','ى',61),(30,'فُّ','س',5),(31,'فْ','و',344),(32,'فْ','ه',881),(33,'فُّ','ر',4),(34,'فْ','ن',1324),(35,'فْ','م',511),(36,'فُّ','د',1),(37,'فْ','أ',418),(38,'فْ','ء',25),(39,'فَّ','ا',337),(40,'فَّ','أ',1),(41,'فَّ','ء',1),(42,'فْ','ش',267),(43,'فْ','س',1210),(44,'فْ','ز',16),(45,'فْ','ر',975),(46,'فْ','ذ',9),(47,'فُّ','ي',1),(48,'فْ','د',579),(49,'فَّ','\n',3),(50,'فُّ','و',38),(51,'فْ','خ',78),(52,'فْ','ح',274),(53,'فُّ','ه',11),(54,'فْ','ج',44),(55,'فْ','ث',2),(56,'فْ','ت',909),(57,'فْ','ة',329),(58,'فْ','ا',936),(59,'فْ','ئ',5),(60,'فْ','إ',69),(61,'فً','ي',71),(62,'فً','ى',15),(63,'فً','و',69),(64,'فً','ه',1),(65,'فً','ن',10),(66,'فَّ','غ',5),(67,'فَّ','ع',52),(68,'فَّ','ظ',16),(69,'فً','ل',122),(70,'فَّ','ه',42),(71,'فَّ','ن',112),(72,'فً','ق',35),(73,'فَّ','م',10),(74,'فً','ف',1),(75,'فَّ','ل',34),(76,'فَّ','ك',308),(77,'فَّ','ق',16),(78,'فَّ','ف',17),(79,'فَّ','د',7),(80,'فَّ','خ',50),(81,'فَّ','ح',11),(82,'فَّ','ج',4),(83,'فَّ','ت',40),(84,'فَّ','ة',204),(85,'فْ','\n',14),(86,'فَّ','ص',26),(87,'فَّ','ش',6),(88,'فَّ','س',13),(89,'فَّ','ز',2),(90,'فَّ','ر',278),(91,'فَّ','ذ',9),(92,'فً','ث',1),(93,'فً','ت',1),(94,'فً','ا',586),(95,'فً','ئ',5),(96,'فٍّ','أ',1),(97,'فً','ع',4),(98,'فً','ط',5),(99,'فَّ','ي',24),(100,'فَّ','ى',23),(101,'فً','ص',7),(102,'فَّ','و',52),(103,'فً','س',4),(104,'فً','ز',2),(105,'فً','ر',42),(106,'فً','ذ',6),(107,'فً','د',1),(108,'فً','ح',3),(109,'فً','ج',2),(110,'فٌ','ي',77),(111,'فً','\n',1),(112,'فٌ','و',39),(113,'فٌ','ن',2),(114,'فٌ','ل',48),(115,'فٍّ','و',1),(116,'فٌ','ق',14),(117,'فٌ','ف',1),(118,'فٍّ','ك',3),(119,'فٍّ','خ',4),(120,'فٍّ','ت',1),(121,'فٍّ','ص',1),(122,'فٌ','ت',1),(123,'فٌ','ا',52),(124,'فٌ','ئ',9),(125,'فٌّ','ا',4),(126,'فٌ','ع',5),(127,'فٌ','ص',6),(128,'فٌ','ش',1),(129,'فٌ','ر',24),(130,'فٌ','ذ',5),(131,'فٌ','د',2),(132,'فٌ','ح',2),(133,'فٍ','و',118),(134,'فٍ','ن',12),(135,'فٍ','م',2),(136,'فٍ','ل',129),(137,'فٍ','ق',19),(138,'فٍ','ف',1),(139,'فٌّ','ك',1),(140,'فٌّ','خ',1),(141,'فٌّ','ت',1),(142,'فٌّ','ص',1),(143,'فٍ','ي',99),(144,'فٍ','ا',152),(145,'فًّ','ا',6),(146,'فٍ','ع',5),(147,'فٍ','ص',12),(148,'فٍ','ش',1),(149,'فٍ','س',3),(150,'فٍ','ز',1),(151,'فٍ','ر',25),(152,'فٍ','ذ',13),(153,'فٍ','د',4),(154,'فٍ','خ',1),(155,'فٍ','ح',3),(156,'فٍ','ث',2),(157,'فٍ','ت',5),(158,'فَ','و',4138),(159,'فَ','ه',3756),(160,'فَ','ن',6285),(161,'فَ','م',5534),(162,'فَ','ل',16987),(163,'فَ','ك',2314),(164,'فَ','ق',9603),(165,'فَ','ف',1727),(166,'فًّ','ى',1),(167,'فًّ','و',1),(168,'فَ','غ',567),(169,'فَ','ع',4471),(170,'فًّ','ك',2),(171,'فًّ','ر',1),(172,'فًّ','د',1),(173,'فًّ','خ',1),(174,'فًّ','ص',1),(175,'فَ','ي',4096),(176,'فَ','ى',963),(177,'فٍ','\n',3),(178,'فَ','ب',2791),(179,'فَ','ا',17806),(180,'فَ','ئ',1434),(181,'فَ','إ',2595),(182,'فَ','ؤ',39),(183,'فَ','أ',4229),(184,'فَ','ء',370),(185,'فَ','ظ',391),(186,'فَ','ط',1016),(187,'فَ','ض',943),(188,'فَ','ص',1524),(189,'فَ','ش',648),(190,'فَ','س',3112),(191,'فَ','ز',783),(192,'فَ','ر',7078),(193,'فَ','ذ',1435),(194,'فَ','د',3045),(195,'فَ','خ',2020),(196,'فَ','ح',1822),(197,'فَ','ج',2121),(198,'فَ','ث',366),(199,'فَ','ت',6067),(200,'فَ','ة',1745),(201,'فُ','ه',405),(202,'فُ','ن',1783),(203,'فُ','م',119),(204,'فُ','ل',4047),(205,'فُ','ك',124),(206,'فُ','ق',313),(207,'فُ','ف',37),(208,'فُ','غ',7),(209,'فُ','ع',2836),(210,'فُ','ظ',8),(211,'فُ','ي',262),(212,'فَ','\n',5120),(213,'فُ','و',3733),(214,'فَ','	',3054),(215,'فُ','ا',1076),(216,'فُ','ئ',16),(217,'فُ','ؤ',8),(218,'فُ','أ',2),(219,'فُ','ء',3),(220,'فُ','ط',46),(221,'فُ','ض',54),(222,'فُ','ص',281),(223,'فُ','ش',15),(224,'فُ','س',460),(225,'فُ','ز',6),(226,'فُ','ر',3671),(227,'فُ','ذ',81),(228,'فُ','د',45),(229,'فُ','خ',16),(230,'فُ','ح',90),(231,'فُ','ج',35),(232,'فُ','ث',1),(233,'فُ','ت',207),(234,'فُ','ة',54),(235,'فُ','ب',12),(236,'فِ','ن',1130),(237,'فِ','م',1079),(238,'فِ','ل',1153),(239,'فِ','ك',311),(240,'فِ','ق',571),(241,'فِ','ف',208),(242,'فِ','غ',43),(243,'فِ','ع',680),(244,'فِ','ظ',146),(245,'فِ','ط',88),(246,'فِ','ي',26767),(247,'فُ','\n',4),(248,'فِ','ى',6),(249,'فِ','و',1652),(250,'فِ','ه',3835),(251,'فِ','ئ',151),(252,'فِ','إ',1),(253,'فِ','ؤ',4),(254,'فِ','أ',15),(255,'فِ','ء',34),(256,'فِ','ض',55),(257,'فِ','ص',139),(258,'فِ','ش',201),(259,'فِ','س',170),(260,'فِ','ز',28),(261,'فِ','ر',1002),(262,'فِ','ذ',91),(263,'فِ','د',211),(264,'فِ','خ',64),(265,'فِ','ح',95),(266,'فِ','ج',44),(267,'فِ','ث',11),(268,'فِ','ت',315),(269,'فِ','ة',350),(270,'فِ','ب',50),(271,'فِ','ا',3512),(272,'فِّ','ع',3),(273,'فِّ','ط',4),(274,'فِّ','ض',1),(275,'فِّ','م',5),(276,'فِّ','ل',4),(277,'فِّ','ك',89),(278,'فِّ','ق',12),(279,'فِّ','ف',5),(280,'فِّ','ت',22),(281,'فِّ','ة',2),(282,'فِّ','ا',15),(283,'فِّ','ص',63),(284,'فِّ','ش',4),(285,'فِّ','س',4),(286,'فِ','\n',26),(287,'فِّ','ر',57),(288,'فِّ','ذ',3),(289,'فِ','	',197),(290,'فِّ','د',3),(291,'فِّ','خ',18);
/*!40000 ALTER TABLE `primary_t26` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t27`
--

DROP TABLE IF EXISTS `primary_t27`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t27` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=281 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t27`
--

LOCK TABLES `primary_t27` WRITE;
/*!40000 ALTER TABLE `primary_t27` DISABLE KEYS */;
INSERT INTO `primary_t27` VALUES (1,'قٍّ','ح',34),(2,'قً','ي',53),(3,'قً','ى',2),(4,'قً','و',12),(5,'قً','ه',1),(6,'قً','ن',6),(7,'قً','ل',338),(8,'قٍّ','ش',6),(9,'قً','ق',1),(10,'قً','ف',12),(11,'قٍّ','ز',1),(12,'قْ','\n',3),(13,'قً','ث',4),(14,'قً','ت',7),(15,'قَّ','و',87),(16,'قً','ب',4),(17,'قً','ا',587),(18,'قَّ','ه',102),(19,'قَّ','ي',20),(20,'قً','ئ',4),(21,'قَّ','ى',8),(22,'قً','إ',1),(23,'قً','ط',1),(24,'قً','ص',1),(25,'قً','ش',5),(26,'قً','س',5),(27,'قً','ز',7),(28,'قً','ر',28),(29,'قً','ذ',2),(30,'قً','د',21),(31,'قً','ح',2),(32,'قٌّ','ح',54),(33,'قٌ','ي',40),(34,'قً','\n',2),(35,'قٌ','و',19),(36,'قٌ','ه',2),(37,'قٌّ','ت',2),(38,'قٌ','ن',1),(39,'قٌ','م',4),(40,'قٌ','ل',57),(41,'قٌ','ف',13),(42,'قٌّ','ز',1),(43,'قٌّ','ش',5),(44,'قٌ','ث',3),(45,'قٌ','ت',5),(46,'قٌ','ب',2),(47,'قٌ','ا',19),(48,'قٌ','ئ',2),(49,'قٌ','ط',2),(50,'قٌ','ص',2),(51,'قٌ','ش',1),(52,'قٌ','س',9),(53,'قٌ','ز',5),(54,'قٌ','ر',15),(55,'قٌ','ذ',1),(56,'قٌ','د',12),(57,'قٌ','ح',5),(58,'قٍ','ي',53),(59,'قًّ','د',1),(60,'قٍ','و',21),(61,'قًّ','ر',1),(62,'قٍ','ه',2),(63,'قٍ','ن',4),(64,'قًّ','ح',57),(65,'قٍ','ل',31),(66,'قٍ','ف',4),(67,'قًّ','ز',1),(68,'قًّ','ف',1),(69,'قًّ','ى',2),(70,'قًّ','ل',2),(71,'قٍ','ت',7),(72,'قٍ','ب',5),(73,'قٍ','ا',71),(74,'قٍ','ئ',1),(75,'قًّ','\n',1),(76,'قٍ','ش',2),(77,'قٍ','س',6),(78,'قًّ','ا',60),(79,'قٍ','ز',1),(80,'قٍ','ر',41),(81,'قٍ','ذ',1),(82,'قٍ','د',9),(83,'قٍ','ح',2),(84,'قَ','ى',372),(85,'قٍ','\n',1),(86,'قَ','و',14186),(87,'قَ','ه',9071),(88,'قَ','ن',1753),(89,'قَ','م',7552),(90,'قَ','ل',30784),(91,'قَ','ك',244),(92,'قَ','ق',217),(93,'قَ','ف',6311),(94,'قَ','ي',4771),(95,'قَ','ة',1599),(96,'قَ','ب',3329),(97,'قَ','ا',24795),(98,'قَ','ئ',278),(99,'قَ','إ',33),(100,'قَ','ؤ',25),(101,'قَ','أ',683),(102,'قَ','ء',338),(103,'قَ','ع',2398),(104,'قَ','ظ',41),(105,'قَ','ط',1415),(106,'قَ','ض',2059),(107,'قَ','ص',603),(108,'قَ','ش',103),(109,'قَ','س',1260),(110,'قَ','ز',54),(111,'قَ','ر',2862),(112,'قَ','ذ',184),(113,'قَ','د',8203),(114,'قَ','ح',399),(115,'قَ','ج',2),(116,'قَ','ث',146),(117,'قَ','ت',5829),(118,'قُ','و',2816),(119,'قَ','	',5357),(120,'قُ','ه',392),(121,'قُ','ن',614),(122,'قُ','م',411),(123,'قُ','ل',2911),(124,'قُ','ك',33),(125,'قُ','ق',76),(126,'قُ','ف',536),(127,'قُ','ع',432),(128,'قُ','ي',1459),(129,'قَ','\n',2500),(130,'قُ','ى',49),(131,'قُ','ب',604),(132,'قُ','ا',1109),(133,'قُ','ئ',13),(134,'قُ','ؤ',1),(135,'قُ','أ',73),(136,'قُ','ء',27),(137,'قُ','ظ',39),(138,'قُ','ط',387),(139,'قُ','ض',96),(140,'قُ','ص',160),(141,'قُ','ش',404),(142,'قُ','س',361),(143,'قُ','ز',22),(144,'قُ','ر',1277),(145,'قُ','ذ',77),(146,'قُ','د',430),(147,'قُ','ح',188),(148,'قُ','ث',49),(149,'قُ','ت',1411),(150,'قُ','ة',230),(151,'قِ','ه',611),(152,'قِّ','ت',2),(153,'قِ','ن',420),(154,'قِّ','ة',5),(155,'قِ','م',955),(156,'قِ','ل',4975),(157,'قِ','ك',44),(158,'قِ','ق',140),(159,'قِ','ف',470),(160,'قِّ','ب',14),(161,'قِّ','ا',18),(162,'قِّ','ز',3),(163,'قِّ','ر',13),(164,'قِّ','ش',12),(165,'قِّ','س',2),(166,'قِّ','ح',306),(167,'قِ','ع',887),(168,'قِ','ظ',11),(169,'قِّ','د',1),(170,'قِّ','ع',10),(171,'قِّ','ق',12),(172,'قِّ','ف',4),(173,'قِّ','ل',30),(174,'قِّ','ك',6),(175,'قِ','ي',6790),(176,'قُ','\n',125),(177,'قِ','ى',4),(178,'قِ','و',2442),(179,'قُ','	',28),(180,'قِ','ا',2117),(181,'قِّ','\n',1),(182,'قِ','ئ',665),(183,'قِ','ؤ',1),(184,'قِ','أ',43),(185,'قِ','ء',56),(186,'قِ','ط',197),(187,'قِ','ض',51),(188,'قِ','ص',291),(189,'قِ','ش',33),(190,'قِ','س',418),(191,'قِ','ز',35),(192,'قِ','ر',860),(193,'قِ','ذ',17),(194,'قِ','د',357),(195,'قِ','ح',109),(196,'قِ','ث',56),(197,'قِ','ت',1437),(198,'قِ','ة',753),(199,'قِ','ب',746),(200,'قُّ','ح',292),(201,'قُّ','ا',18),(202,'قُّ','ب',1),(203,'قُّ','ص',1),(204,'قُّ','ش',24),(205,'قُّ','د',5),(206,'قُّ','ر',8),(207,'قُّ','ع',2),(208,'قُّ','ك',1),(209,'قُّ','ق',2),(210,'قُّ','م',10),(211,'قُّ','ل',1),(212,'قِ','\n',99),(213,'قُّ','ف',15),(214,'قِ','	',16),(215,'قِّ','ي',33),(216,'قُّ','\n',1),(217,'قِّ','ن',28),(218,'قِّ','م',13),(219,'قِّ','و',14),(220,'قِّ','ه',82),(221,'قّ','ح',1),(222,'قُّ','إ',1),(223,'قّ','ا',1),(224,'قْ','م',939),(225,'قْ','ل',1713),(226,'قَّ','ث',3),(227,'قْ','ك',52),(228,'قَّ','ح',242),(229,'قْ','ق',12),(230,'قَّ','ب',27),(231,'قْ','ف',489),(232,'قَّ','ا',115),(233,'قَّ','ت',40),(234,'قَّ','ة',48),(235,'قَّ','ش',77),(236,'قَّ','ص',42),(237,'قْ','ع',1107),(238,'قَّ','د',23),(239,'قْ','ظ',10),(240,'قْ','ط',295),(241,'قَّ','ز',4),(242,'قْ','ض',437),(243,'قَّ','ر',57),(244,'قَّ','ع',35),(245,'قَّ','ل',61),(246,'قَّ','ك',6),(247,'قَّ','ن',32),(248,'قْ','ي',1627),(249,'قَّ','م',13),(250,'قْ','ى',223),(251,'قْ','و',1113),(252,'قْ','ه',560),(253,'قَّ','ق',13),(254,'قْ','ن',636),(255,'قَّ','ف',35),(256,'قْ','إ',98),(257,'قْ','ؤ',2),(258,'قُّ','ي',1),(259,'قْ','أ',818),(260,'قُّ','ه',44),(261,'قْ','ء',12),(262,'قُّ','ن',11),(263,'قُّ','و',30),(264,'قْ','ص',503),(265,'قْ','ش',76),(266,'قْ','س',293),(267,'قْ','ز',5),(268,'قْ','ر',991),(269,'قْ','ذ',32),(270,'قْ','د',1248),(271,'قْ','ح',99),(272,'قَّ','ؤ',6),(273,'قَّ','أ',1),(274,'قْ','ث',8),(275,'قْ','ت',2325),(276,'قْ','ة',307),(277,'قْ','ب',906),(278,'قْ','ا',1163),(279,'قْ','ئ',10),(280,'قَّ','ء',3);
/*!40000 ALTER TABLE `primary_t27` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t28`
--

DROP TABLE IF EXISTS `primary_t28`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t28` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=248 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t28`
--

LOCK TABLES `primary_t28` WRITE;
/*!40000 ALTER TABLE `primary_t28` DISABLE KEYS */;
INSERT INTO `primary_t28` VALUES (1,'كًّ','ع',1),(2,'كٌ','ر',12),(3,'كٌ','س',3),(4,'كًّ','ذ',1),(5,'كًّ','ش',2),(6,'كٌ','ا',10),(7,'كًّ','ا',3),(8,'كٍ','ل',190),(9,'كٍ','م',1),(10,'كٍ','ن',1),(11,'كٍ','و',10),(12,'كٍ','ي',25),(13,'كٍ','ج',1),(14,'كٍ','د',1),(15,'كٍ','ر',14),(16,'كٍ','س',5),(17,'كٍ','ش',1),(18,'كٍ','إ',1),(19,'كٍ','ا',10),(20,'كٍ','ت',1),(21,'كًّ','ى',1),(22,'كَ','ف',2500),(23,'كَ','ق',234),(24,'كَ','ك',865),(25,'كَ','ل',10740),(26,'كَ','م',3974),(27,'كَ','ن',8603),(28,'كَ','ه',2469),(29,'كَ','و',5149),(30,'كَ','ى',202),(31,'كٍ','\n',3),(32,'كَ','ي',3281),(33,'كَ','ث',749),(34,'كَ','ج',88),(35,'كَ','ح',1016),(36,'كَ','خ',65),(37,'كَ','د',495),(38,'كَ','ذ',3283),(39,'كَ','ر',5732),(40,'كَ','ز',208),(41,'كَ','س',900),(42,'كَ','ش',782),(43,'كَ','ص',82),(44,'كَ','ض',47),(45,'كَ','ط',68),(46,'كَ','ظ',47),(47,'كَ','ع',639),(48,'كَ','غ',63),(49,'كَ','ء',96),(50,'كَ','أ',568),(51,'كَ','ؤ',24),(52,'كَ','إ',65),(53,'كَ','ئ',214),(54,'كَ','ا',13723),(55,'كَ','ب',2499),(56,'كَ','ة',954),(57,'كَ','ت',2882),(58,'كُ','ي',1705),(59,'كُ','غ',3),(60,'كُ','ف',576),(61,'كُ','ق',27),(62,'كُ','ك',43),(63,'كُ','ل',3984),(64,'كُ','م',2482),(65,'كُ','ن',2550),(66,'كُ','ه',892),(67,'كُ','و',2432),(68,'كَ','	',322),(69,'كَ','\n',181),(70,'كُ','ى',408),(71,'كُ','ت',867),(72,'كُ','ث',66),(73,'كُ','ج',8),(74,'كُ','ح',153),(75,'كِّ','ش',12),(76,'كُ','خ',1),(77,'كُ','د',105),(78,'كُ','ذ',298),(79,'كِّ','ع',3),(80,'كُ','ر',1435),(81,'كُ','ز',25),(82,'كُ','س',208),(83,'كُ','ش',65),(84,'كُ','ص',2),(85,'كُ','ض',33),(86,'كِّ','ك',3),(87,'كُ','ط',1),(88,'كِّ','ف',13),(89,'كُ','ظ',3),(90,'كُ','ع',83),(91,'كِّ','ا',31),(92,'كِّ','ئ',3),(93,'كِّ','ؤ',1),(94,'كِّ','ت',2),(95,'كِّ','ة',4),(96,'كُ','ء',29),(97,'كِّ','ب',6),(98,'كِّ','د',4),(99,'كُ','أ',213),(100,'كُ','ؤ',14),(101,'كِّ','ح',11),(102,'كُ','إ',6),(103,'كُ','ئ',27),(104,'كِّ','س',14),(105,'كُ','ا',887),(106,'كِّ','ز',9),(107,'كُ','ب',872),(108,'كِّ','ر',33),(109,'كُ','ة',410),(110,'كِّ','ذ',20),(111,'كِ','ى',183),(112,'كُ','\n',58),(113,'كِ','ي',1047),(114,'كِّ','أ',2),(115,'كِ','ع',22),(116,'كِ','غ',3),(117,'كِ','ف',60),(118,'كِ','ق',7),(119,'كِ','ك',52),(120,'كِ','ل',2161),(121,'كِ','م',540),(122,'كِ','ن',1251),(123,'كِ','ه',694),(124,'كِ','و',906),(125,'كُ','	',2),(126,'كِ','ة',314),(127,'كِ','ت',892),(128,'كِ','ث',11),(129,'كِ','ج',5),(130,'كِ','ح',126),(131,'كِ','د',149),(132,'كِ','ذ',364),(133,'كُّ','ع',3),(134,'كِ','ر',1198),(135,'كِ','ز',13),(136,'كِ','س',321),(137,'كِ','ش',35),(138,'كِ','ص',1),(139,'كُّ','ل',2),(140,'كِ','ض',2),(141,'كُّ','ف',12),(142,'كُّ','ا',4),(143,'كِ','ء',9),(144,'كُّ','د',2),(145,'كِ','أ',15),(146,'كُّ','ح',3),(147,'كُّ','ش',18),(148,'كِ','إ',1),(149,'كِ','ئ',5),(150,'كُّ','س',2),(151,'كِ','ا',1807),(152,'كُّ','ز',1),(153,'كِ','ب',1080),(154,'كُّ','ر',2),(155,'كِ','	',14),(156,'كِ','\n',18),(157,'كُّ','أ',2),(158,'كِّ','ه',42),(159,'كِّ','ن',43),(160,'كِّ','م',30),(161,'كِّ','ل',108),(162,'كِّ','ي',35),(163,'كِّ','و',119),(164,'كَّ','ع',13),(165,'كَّ','ف',24),(166,'كَّ','م',338),(167,'كَّ','ل',103),(168,'كَّ','ك',9),(169,'كَّ','ة',307),(170,'كَّ','ب',21),(171,'كَّ','ا',84),(172,'كَّ','ئ',3),(173,'كَّ','ح',25),(174,'كَّ','ت',28),(175,'كَّ','ر',44),(176,'كَّ','ذ',20),(177,'كَّ','د',9),(178,'كَّ','ص',3),(179,'كَّ','ش',35),(180,'كَّ','س',21),(181,'كَّ','ز',4),(182,'كْ','ه',825),(183,'كْ','و',221),(184,'كْ','ى',73),(185,'كْ','ي',631),(186,'كَّ','ء',5),(187,'كَّ','ؤ',4),(188,'كَّ','أ',10),(189,'كُّ','و',17),(190,'كُّ','ه',7),(191,'كْ','ظ',1),(192,'كْ','ع',171),(193,'كُّ','ن',20),(194,'كُّ','م',13),(195,'كُّ','ي',2),(196,'كْ','ف',284),(197,'كْ','ق',1),(198,'كْ','ك',58),(199,'كْ','ل',349),(200,'كْ','م',1067),(201,'كْ','ن',260),(202,'كْ','ا',396),(203,'كْ','ب',1254),(204,'كٍّ','ع',7),(205,'كْ','ة',164),(206,'كْ','ت',589),(207,'كْ','ث',776),(208,'كْ','ح',614),(209,'كْ','خ',1),(210,'كْ','د',23),(211,'كْ','ذ',590),(212,'كْ','ر',3276),(213,'كْ','ز',6),(214,'كْ','س',244),(215,'كْ','ش',52),(216,'كْ','ص',1),(217,'كْ','ض',3),(218,'كْ','ء',7),(219,'كْ','أ',1230),(220,'كْ','ؤ',2),(221,'كْ','إ',13),(222,'كٍّ','ش',4),(223,'كْ','ئ',2),(224,'كْ','\n',9),(225,'كَّ','ى',2),(226,'كَّ','و',117),(227,'كَّ','ه',50),(228,'كَّ','ن',59),(229,'كً','ل',98),(230,'كَّ','ي',6),(231,'كً','م',2),(232,'كً','و',18),(233,'كً','ي',11),(234,'كٌّ','ع',6),(235,'كً','ر',26),(236,'كً','س',5),(237,'كً','ش',1),(238,'كً','ا',170),(239,'كً','ت',3),(240,'كٌّ','ص',1),(241,'كٌّ','ش',1),(242,'كً','ح',1),(243,'كٌ','ل',88),(244,'كٌ','م',1),(245,'كٌ','و',16),(246,'كً','\n',1),(247,'كٌ','ي',22);
/*!40000 ALTER TABLE `primary_t28` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t29`
--

DROP TABLE IF EXISTS `primary_t29`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t29` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=361 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t29`
--

LOCK TABLES `primary_t29` WRITE;
/*!40000 ALTER TABLE `primary_t29` DISABLE KEYS */;
INSERT INTO `primary_t29` VALUES (1,'لِّ','\n',1),(2,'لَ','ف',6325),(3,'لَ','ق',3744),(4,'لَ','ك',4571),(5,'لَ','ل',1016),(6,'لَ','م',16161),(7,'لَ','ن',2842),(8,'لَ','ه',21690),(9,'لَ','و',12104),(10,'لِّ','ء',34),(11,'لَ','ى',14189),(12,'لٍ','\n',3),(13,'لَ','ي',16563),(14,'لَ','ج',685),(15,'لَ','ح',1374),(16,'لَ','خ',2850),(17,'لَ','د',2215),(18,'لِّ','ؤ',1),(19,'لِّ','ة',33),(20,'لَ','ذ',78),(21,'لَ','ر',242),(22,'لِّ','ت',19),(23,'لَ','ز',944),(24,'لِّ','ا',204),(25,'لَ','س',3523),(26,'لِّ','ب',36),(27,'لَ','ش',69),(28,'لِّ','ح',79),(29,'لَ','ص',1632),(30,'لِّ','خ',53),(31,'لَ','ض',170),(32,'لِّ','ث',4),(33,'لَ','ط',2678),(34,'لِّ','ج',6),(35,'لَ','ظ',226),(36,'لَ','ع',18886),(37,'لَ','غ',1024),(38,'لِّ','د',36),(39,'لِّ','ذ',7),(40,'لِّ','ص',116),(41,'لِّ','ض',4),(42,'لِّ','س',85),(43,'لِّ','ش',6),(44,'لِّ','ع',110),(45,'لَ','ء',520),(46,'لِّ','غ',29),(47,'لِّ','ط',50),(48,'لَ','أ',1251),(49,'لِّ','ظ',12),(50,'لَ','ؤ',235),(51,'لَ','إ',6268),(52,'لَ','ئ',376),(53,'لَ','ا',40881),(54,'لَ','ب',4610),(55,'لِّ','ف',24),(56,'لِّ','ق',118),(57,'لَ','ة',4354),(58,'لَ','ت',5379),(59,'لَ','ث',2130),(60,'لُ','ف',104),(61,'لُ','ق',300),(62,'لُ','ك',674),(63,'لُ','ل',91),(64,'لُ','م',1498),(65,'لُ','ن',473),(66,'لُ','ه',3704),(67,'لُ','و',7616),(68,'لَ','	',236),(69,'لَ','\n',221),(70,'لُ','ى',1),(71,'لُ','ي',763),(72,'لُ','ث',899),(73,'لُ','ج',215),(74,'لُ','ح',144),(75,'لُ','خ',390),(76,'لُ','د',137),(77,'لُ','ذ',37),(78,'لُ','ر',2),(79,'لُ','ز',253),(80,'لُ','س',255),(81,'لُ','ش',4),(82,'لُ','ص',266),(83,'لُ','ض',110),(84,'لُ','ط',341),(85,'لُ','ظ',45),(86,'لُ','ع',556),(87,'لُ','غ',196),(88,'لُ','ء',7),(89,'لُ','أ',156),(90,'لُ','ؤ',97),(91,'لُ','إ',2),(92,'لُ','ئ',66),(93,'لُ','ا',4257),(94,'لُ','ب',755),(95,'لُ','ة',91),(96,'لُ','ت',1035),(97,'لِ','ي',6981),(98,'لُّ','ن',38),(99,'لُّ','ه',172),(100,'لُّ','ل',104),(101,'لُّ','م',120),(102,'لُّ','ي',18),(103,'لَّ','\n',81),(104,'لُّ','و',137),(105,'لِ','غ',497),(106,'لِ','ف',1448),(107,'لِ','ق',1129),(108,'لِ','ك',6324),(109,'لِ','ل',3490),(110,'لِ','م',5167),(111,'لِ','ن',3496),(112,'لَّ','أ',58),(113,'لِ','ه',4719),(114,'لَّ','ؤ',1),(115,'لِ','و',4498),(116,'لَّ','ء',13),(117,'لِ','ى',3),(118,'لُ','\n',25),(119,'لَّ','ا',3657),(120,'لِ','ت',2241),(121,'لِ','ث',916),(122,'لَّ','ب',125),(123,'لَّ','إ',1235),(124,'لِ','ج',813),(125,'لِ','ح',1249),(126,'لَّ','ئ',56),(127,'لِ','خ',488),(128,'لَّ','ث',54),(129,'لَّ','ج',66),(130,'لِ','د',1656),(131,'لِ','ذ',4341),(132,'لَّ','ة',290),(133,'لَّ','ت',640),(134,'لِ','ر',1025),(135,'لَّ','د',179),(136,'لِ','ز',336),(137,'لَّ','ذ',1356),(138,'لِ','س',2366),(139,'لِ','ش',274),(140,'لَّ','ح',283),(141,'لَّ','خ',195),(142,'لِ','ص',693),(143,'لِ','ض',233),(144,'لَّ','س',1832),(145,'لِ','ط',489),(146,'لَّ','ش',21),(147,'لِ','ظ',103),(148,'لَّ','ر',2),(149,'لِ','ع',2469),(150,'لَّ','ز',21),(151,'لَّ','ط',133),(152,'لَّ','ظ',75),(153,'لَّ','ص',1796),(154,'لَّ','ض',26),(155,'لَّ','ع',417),(156,'لِ','ء',69),(157,'لَّ','غ',69),(158,'لِ','أ',2099),(159,'لِ','ؤ',44),(160,'لِ','إ',130),(161,'لَّ','ك',687),(162,'لِ','ئ',286),(163,'لِ','ا',8735),(164,'لَّ','ل',8983),(165,'لِ','ب',2129),(166,'لَّ','ف',190),(167,'لِ','ة',701),(168,'لَّ','ق',413),(169,'لِّ','م',206),(170,'لِ','\n',93),(171,'لِّ','ن',108),(172,'لِّ','ك',664),(173,'لِّ','ل',143),(174,'لِّ','ى',2),(175,'لُّ','\n',1),(176,'لِّ','ي',260),(177,'لِّ','ه',214),(178,'لِّ','و',116),(179,'لُّ','أ',2),(180,'لِ','	',625),(181,'لُّ','ا',115),(182,'لُّ','ؤ',20),(183,'لُّ','ت',8),(184,'لُّ','ث',3),(185,'لُّ','ب',10),(186,'لُّ','ة',42),(187,'لُّ','خ',32),(188,'لُّ','د',123),(189,'لُّ','ج',10),(190,'لُّ','ح',207),(191,'لُّ','ز',12),(192,'لُّ','س',8),(193,'لُّ','ذ',14),(194,'لُّ','ض',7),(195,'لُّ','ط',36),(196,'لُّ','ص',24),(197,'لُّ','غ',18),(198,'لُّ','ظ',13),(199,'لُّ','ع',31),(200,'لُّ','ق',120),(201,'لُّ','ك',468),(202,'لُّ','ف',13),(203,'لْ','و',15101),(204,'لٍّ','و',2),(205,'لْ','ى',378),(206,'لْ','ي',10408),(207,'لْ','ظ',320),(208,'لْ','ع',7379),(209,'لْ','غ',3184),(210,'لْ','ف',8506),(211,'لْ','ق',10181),(212,'لْ','ك',6224),(213,'لْ','ل',10870),(214,'لْ','م',29584),(215,'لْ','ن',7928),(216,'لْ','ه',9773),(217,'لْ','ب',8675),(218,'لٌّ','ب',1),(219,'لْ','ة',1150),(220,'لٌّ','ا',1),(221,'لْ','ت',5996),(222,'لْ','ث',880),(223,'لْ','ج',6331),(224,'لْ','ح',11755),(225,'لْ','خ',5378),(226,'لٌّ','خ',1),(227,'لْ','د',5767),(228,'لٌّ','ح',6),(229,'لْ','ذ',4627),(230,'لٌّ','ذ',2),(231,'لْ','ر',14585),(232,'لْ','ز',1804),(233,'لْ','س',5564),(234,'لْ','ش',1532),(235,'لْ','ص',6850),(236,'لْ','ض',2910),(237,'لٌّ','ض',1),(238,'لْ','ط',2019),(239,'لٌّ','ظ',1),(240,'لٌّ','غ',1),(241,'لْ','ء',489),(242,'لٌّ','ق',2),(243,'لْ','أ',9638),(244,'لْ','ؤ',321),(245,'لْ','إ',2191),(246,'لٌّ','ك',22),(247,'لْ','ئ',1074),(248,'لْ','ا',92265),(249,'لَّ','ه',8677),(250,'لَّ','و',335),(251,'لَّ','م',2433),(252,'لْ','\n',26),(253,'لَّ','ن',383),(254,'لَّ','ى',1878),(255,'لَّ','ي',2044),(256,'لً','ف',20),(257,'لً','ق',24),(258,'لً','ك',4),(259,'لً','ل',8),(260,'لً','م',80),(261,'لً','ه',55),(262,'لً','و',241),(263,'لً','ى',20),(264,'لً','ي',265),(265,'لً','د',35),(266,'لً','ذ',1),(267,'لً','ر',1),(268,'لً','ز',19),(269,'لٍّ','ا',1),(270,'لً','س',8),(271,'لٍّ','ج',1),(272,'لٍّ','ح',11),(273,'لً','ص',35),(274,'لٍّ','ت',1),(275,'لً','ض',11),(276,'لً','ط',13),(277,'لٍّ','ذ',3),(278,'لً','ع',20),(279,'لٍّ','خ',1),(280,'لً','غ',3),(281,'لٍّ','ص',3),(282,'لٍّ','ط',1),(283,'لً','ؤ',1),(284,'لٍّ','غ',1),(285,'لً','ئ',24),(286,'لً','ا',1888),(287,'لً','ب',34),(288,'لً','ت',20),(289,'لً','ث',38),(290,'لً','ج',353),(291,'لً','ح',4),(292,'لً','خ',7),(293,'لٍّ','ك',19),(294,'لًّ','ى',3),(295,'لٌ','ف',13),(296,'لٌ','ق',35),(297,'لٌ','ك',19),(298,'لٌ','ل',6),(299,'لٌ','م',38),(300,'لٌ','ن',1),(301,'لٌ','ه',35),(302,'لٌ','و',109),(303,'لً','\n',6),(304,'لٌ','ي',123),(305,'لٌ','خ',11),(306,'لٌ','د',13),(307,'لٌ','ذ',1),(308,'لٌ','ز',8),(309,'لٌ','س',16),(310,'لٌ','ش',5),(311,'لٌ','ص',28),(312,'لٌ','ض',4),(313,'لٌ','ط',41),(314,'لٌ','ع',21),(315,'لٌ','غ',3),(316,'لٌ','أ',1),(317,'لٌ','إ',1),(318,'لٌ','ئ',15),(319,'لٌ','ا',261),(320,'لٌ','ب',67),(321,'لٌ','ت',7),(322,'لٌ','ث',5),(323,'لٌ','ج',331),(324,'لٌ','ح',12),(325,'لٍ','ف',33),(326,'لٍ','ق',32),(327,'لٍ','ك',13),(328,'لٍ','ل',4),(329,'لٍ','م',58),(330,'لٍ','ه',72),(331,'لٍ','و',99),(332,'لٌ','\n',4),(333,'لٍ','ي',690),(334,'لًّ','ا',49),(335,'لٍ','ح',24),(336,'لٍ','خ',10),(337,'لٍ','د',27),(338,'لًّ','ت',2),(339,'لٍ','ذ',1),(340,'لًّ','ح',5),(341,'لٍ','ز',11),(342,'لٍ','س',13),(343,'لٍ','ش',6),(344,'لًّ','خ',11),(345,'لٍ','ص',10),(346,'لٍ','ض',4),(347,'لًّ','ذ',2),(348,'لٍ','ط',8),(349,'لٍ','ع',38),(350,'لًّ','ص',2),(351,'لٍ','غ',7),(352,'لًّ','غ',2),(353,'لٍ','ئ',69),(354,'لٍ','ا',360),(355,'لًّ','ك',9),(356,'لٍ','ب',71),(357,'لًّ','ق',3),(358,'لٍ','ت',25),(359,'لٍ','ث',2),(360,'لٍ','ج',257);
/*!40000 ALTER TABLE `primary_t29` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t3`
--

DROP TABLE IF EXISTS `primary_t3`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t3` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=273 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t3`
--

LOCK TABLES `primary_t3` WRITE;
/*!40000 ALTER TABLE `primary_t3` DISABLE KEYS */;
INSERT INTO `primary_t3` VALUES (1,'تُ','ئ',109),(2,'تُ','إ',2),(3,'تُ','ب',1021),(4,'تُ','ا',974),(5,'تُ','ء',6),(6,'تُ','ؤ',69),(7,'تُ','أ',144),(8,'تُ','خ',289),(9,'تُ','ح',265),(10,'تُ','ذ',93),(11,'تُ','د',574),(12,'تُ','ت',208),(13,'تُ','ة',37),(14,'تُ','ج',229),(15,'تُ','ث',61),(16,'تُ','ض',92),(17,'تُ','ص',160),(18,'تُ','ظ',14),(19,'تُ','ط',132),(20,'تُ','ز',65),(21,'تُ','ر',951),(22,'تُ','ش',93),(23,'تُ','س',481),(24,'تُ','غ',56),(25,'تُ','ع',702),(26,'تِ','م',1263),(27,'تِ','ل',2290),(28,'تِ','ه',2523),(29,'تِ','ن',968),(30,'تِ','ف',479),(31,'تِ','ك',586),(32,'تِ','ق',1087),(33,'تُ','\n',41),(34,'تِ','ى',12),(35,'تِ','و',694),(36,'تُ','	',5),(37,'تِ','ي',2507),(38,'تِ','ؤ',16),(39,'تِ','ا',3922),(40,'تًّ','س',12),(41,'تِ','ئ',89),(42,'تِ','ء',166),(43,'تِ','أ',608),(44,'تِ','ح',537),(45,'تِ','ج',221),(46,'تِ','د',361),(47,'تِ','خ',337),(48,'تِ','ة',139),(49,'تِ','ب',687),(50,'تِ','ث',67),(51,'تِ','ت',155),(52,'تِ','ص',256),(53,'تِ','ش',108),(54,'تِ','ط',97),(55,'تِ','ض',40),(56,'تِ','ر',1052),(57,'تِ','ذ',21),(58,'تِ','س',683),(59,'تًّ','ا',12),(60,'تِ','ز',44),(61,'تِ','ع',714),(62,'تِ','ظ',12),(63,'تِ','غ',35),(64,'تّ','م',1),(65,'تِ','	',2),(66,'تِ','\n',23),(67,'تٌّ','س',4),(68,'تْ','ك',294),(69,'تْ','ق',1065),(70,'تْ','م',556),(71,'تْ','ل',1973),(72,'تْ','ف',661),(73,'تْ','ي',331),(74,'تْ','ه',1012),(75,'تْ','ن',1124),(76,'تْ','ى',54),(77,'تْ','و',84),(78,'تٌّ','م',1),(79,'تْ','أ',182),(80,'تٍّ','س',21),(81,'تْ','إ',26),(82,'تْ','ء',60),(83,'تْ','ث',27),(84,'تْ','ت',204),(85,'تْ','ح',361),(86,'تْ','ج',106),(87,'تْ','ا',318),(88,'تْ','ئ',18),(89,'تْ','ة',208),(90,'تْ','ب',571),(91,'تْ','س',92),(92,'تْ','ز',32),(93,'تْ','ص',32),(94,'تْ','ش',27),(95,'تْ','د',373),(96,'تْ','خ',39),(97,'تْ','ر',624),(98,'تْ','ذ',73),(99,'تْ','غ',37),(100,'تْ','ط',67),(101,'تْ','ض',95),(102,'تْ','ع',769),(103,'تْ','ظ',2),(104,'تً','ى',12),(105,'تً','ي',59),(106,'تً','م',1),(107,'تً','ن',8),(108,'تً','و',20),(109,'تْ','\n',2),(110,'تَّ','ز',57),(111,'تَّ','ر',871),(112,'تَّ','ذ',121),(113,'تَّ','د',114),(114,'تَّ','ض',31),(115,'تَّ','ص',481),(116,'تً','ا',133),(117,'تَّ','ش',48),(118,'تَّ','س',327),(119,'تً','ب',4),(120,'تَّ','غ',268),(121,'تَّ','ع',393),(122,'تَّ','ظ',5),(123,'تَّ','ط',28),(124,'تً','خ',4),(125,'تَّ','ء',9),(126,'تَّ','ئ',18),(127,'تَّ','ؤ',1),(128,'تَّ','أ',43),(129,'تَّ','ت',100),(130,'تً','ف',13),(131,'تَّ','ة',180),(132,'تً','ق',6),(133,'تَّ','ب',507),(134,'تَّ','ا',713),(135,'تً','ل',2),(136,'تَّ','خ',610),(137,'تَّ','ح',2201),(138,'تَّ','ج',103),(139,'تَّ','ث',7),(140,'تٌ','و',13),(141,'تً','\n',2),(142,'تٌ','ي',24),(143,'تٌ','ن',6),(144,'تَّ','ق',254),(145,'تَّ','ف',313),(146,'تَّ','ن',140),(147,'تَّ','م',426),(148,'تَّ','ل',3354),(149,'تَّ','ك',186),(150,'تَّ','ي',1891),(151,'تَّ','ى',1896),(152,'تَّ','و',348),(153,'تَّ','ه',162),(154,'تُّ','ر',157),(155,'تٌ','ب',16),(156,'تُّ','ذ',2),(157,'تُّ','د',2),(158,'تٌ','ت',1),(159,'تُّ','خ',2),(160,'تُّ','ش',3),(161,'تُّ','س',42),(162,'تٌ','ا',60),(163,'تُّ','ع',6),(164,'تٌ','س',1),(165,'تٌ','خ',2),(166,'تٌ','ش',1),(167,'تُّ','ؤ',2),(168,'تُّ','ة',17),(169,'تُّ','ب',67),(170,'تُّ','ا',81),(171,'تٌ','ق',2),(172,'تٌ','ك',5),(173,'تُّ','ئ',9),(174,'تُّ','ح',4),(175,'تُّ','ج',12),(176,'تُّ','ث',1),(177,'تُّ','ت',7),(178,'تٍ','و',23),(179,'تٍ','ي',45),(180,'تٍ','ن',2),(181,'تُّ','ف',3),(182,'تُّ','م',49),(183,'تُّ','ل',187),(184,'تُّ','ك',94),(185,'تُّ','ق',6),(186,'تَّ','\n',1),(187,'تُّ','ى',2),(188,'تُّ','و',25),(189,'تُّ','ه',19),(190,'تُّ','ن',21),(191,'تُّ','ي',9),(192,'تِّ','ذ',36),(193,'تٍ','ب',48),(194,'تٍ','ا',177),(195,'تِّ','د',3),(196,'تِّ','خ',8),(197,'تٍ','ت',1),(198,'تِّ','ح',3),(199,'تِّ','ش',1),(200,'تِّ','س',101),(201,'تِّ','ز',1),(202,'تِّ','ر',75),(203,'تِّ','ص',13),(204,'تٍ','خ',4),(205,'تِّ','ع',45),(206,'تٍ','ح',2),(207,'تٍ','س',4),(208,'تِّ','ء',2),(209,'تِّ','ب',30),(210,'تِّ','ا',218),(211,'تٍ','ق',8),(212,'تِّ','ئ',16),(213,'تٍ','ف',5),(214,'تِّ','ج',36),(215,'تِّ','ت',1),(216,'تِّ','ة',9),(217,'تَ','ه',5697),(218,'تَ','ن',7326),(219,'تَ','ى',2248),(220,'تَ','و',6331),(221,'تَ','ك',3241),(222,'تَ','ق',6054),(223,'تَ','م',5431),(224,'تَ','ل',7340),(225,'تَ','ي',9213),(226,'تِّ','ل',136),(227,'تِّ','ك',5),(228,'تِّ','ق',29),(229,'تِّ','ف',29),(230,'تِّ','و',10),(231,'تِّ','ه',16),(232,'تِّ','ن',68),(233,'تِّ','م',53),(234,'تِّ','ي',88),(235,'تَ','ا',8330),(236,'تَ','ئ',253),(237,'تَ','ة',536),(238,'تَ','ب',5493),(239,'تَ','أ',1732),(240,'تَ','إ',14),(241,'تَ','ؤ',40),(242,'تَ','د',2925),(243,'تَ','خ',2959),(244,'تَ','ر',7277),(245,'تَ','ذ',632),(246,'تَ','ث',268),(247,'تَ','ت',2729),(248,'تَ','ح',2709),(249,'تَ','ج',2102),(250,'تَ','ط',762),(251,'تَ','ض',620),(252,'تَ','ع',5163),(253,'تَ','ظ',213),(254,'تَ','س',4342),(255,'تَ','ز',753),(256,'تَ','ص',1164),(257,'تَ','ش',1423),(258,'تَ','ف',3195),(259,'تَ','غ',475),(260,'تُ','ن',1007),(261,'تُ','م',1709),(262,'تُ','و',1257),(263,'تَ','	',281),(264,'تُ','ه',1600),(265,'تُ','ق',785),(266,'تُ','ف',568),(267,'تُ','ل',1513),(268,'تُ','ك',714),(269,'تُ','ي',1265),(270,'تُ','ى',81),(271,'تَ','\n',105),(272,'تَ','ء',54);
/*!40000 ALTER TABLE `primary_t3` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t30`
--

DROP TABLE IF EXISTS `primary_t30`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t30` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=340 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t30`
--

LOCK TABLES `primary_t30` WRITE;
/*!40000 ALTER TABLE `primary_t30` DISABLE KEYS */;
INSERT INTO `primary_t30` VALUES (1,'مُ','ح',2624),(2,'مُ','ج',1434),(3,'مُ','د',2702),(4,'مُ','خ',781),(5,'مُ','ر',6564),(6,'مُ','ذ',1136),(7,'مُ','س',3614),(8,'مُ','ز',957),(9,'مُ','ص',1963),(10,'مُ','ش',616),(11,'مُ','ط',910),(12,'مُ','ض',551),(13,'مُ','ع',2100),(14,'مُ','ظ',334),(15,'مَّ','ء',4),(16,'مَّ','أ',1066),(17,'مُ','غ',1519),(18,'مُّ','ك',11),(19,'مُّ','ل',26),(20,'مُّ','م',28),(21,'مُّ','ن',31),(22,'مُّ','ه',193),(23,'مُ','ء',9),(24,'مُّ','و',76),(25,'مُ','أ',419),(26,'مَّ','\n',8),(27,'مُّ','ي',15),(28,'مُ','ؤ',408),(29,'مُ','ا',4830),(30,'مُ','ئ',51),(31,'مُ','ة',461),(32,'مُ','ب',2037),(33,'مُ','ث',258),(34,'مُ','ت',3718),(35,'مَّ','ش',22),(36,'مَّ','ص',24),(37,'مَّ','ض',55),(38,'مَّ','ط',11),(39,'مَّ','ظ',1),(40,'مَّ','ع',345),(41,'مَّ','غ',2),(42,'مَّ','ق',5),(43,'مَّ','ك',41),(44,'مَّ','ؤ',4),(45,'مَّ','إ',89),(46,'مَّ','ئ',41),(47,'مَّ','ا',3922),(48,'مَّ','ة',367),(49,'مَّ','ت',306),(50,'مِ','ق',206),(51,'مَّ','ث',3216),(52,'مِ','ف',141),(53,'مِ','ل',3585),(54,'مَّ','ج',24),(55,'مِ','ك',1059),(56,'مَّ','ح',633),(57,'مِ','ن',16048),(58,'مَّ','خ',7),(59,'مِ','م',2264),(60,'مَّ','د',571),(61,'مِ','و',1912),(62,'مَّ','ذ',179),(63,'مُ','	',16),(64,'مِ','ه',4863),(65,'مَّ','ر',180),(66,'مِ','ي',4757),(67,'مَّ','ز',2),(68,'مَّ','س',227),(69,'مُ','\n',28),(70,'مِ','ى',15),(71,'مِ','ج',539),(72,'مِ','ث',954),(73,'مِ','خ',67),(74,'مِ','ح',456),(75,'مِ','ذ',46),(76,'مِ','د',919),(77,'مِ','ز',82),(78,'مِ','ر',1788),(79,'مِ','ش',96),(80,'مِ','س',807),(81,'مِ','ض',208),(82,'مِ','ص',330),(83,'مِ','ظ',869),(84,'مِ','ط',82),(85,'مِ','غ',23),(86,'مِ','ع',1252),(87,'مِّ','ك',35),(88,'مِّ','ل',13),(89,'مِّ','م',23),(90,'مِّ','ن',47),(91,'مِّ','ه',210),(92,'مِّ','و',10),(93,'مِ','ء',7),(94,'مُّ','\n',2),(95,'مِّ','ي',270),(96,'مِ','ؤ',297),(97,'مِ','أ',465),(98,'مِ','ئ',696),(99,'مِ','إ',1),(100,'مِ','ب',229),(101,'مِ','ا',6476),(102,'مِ','ت',1032),(103,'مِ','ة',896),(104,'مُّ','س',34),(105,'مُّ','ش',12),(106,'مُّ','ص',3),(107,'مُّ','ض',14),(108,'مُّ','ط',1),(109,'مُّ','ع',75),(110,'مُّ','غ',1),(111,'مُّ','أ',318),(112,'مُّ','ؤ',2),(113,'مُّ','إ',1),(114,'مُّ','ا',99),(115,'مُّ','ت',12),(116,'مُّ','ج',10),(117,'مُّ','ح',10),(118,'مُّ','د',4),(119,'مُّ','ذ',2),(120,'مِ','\n',75),(121,'مُّ','ر',4),(122,'مِ','	',143),(123,'مٌّ','أ',3),(124,'مٍّ','ن',1),(125,'مٍّ','ه',2),(126,'مْ','ي',1261),(127,'مْ','ى',49),(128,'مٌّ','ع',3),(129,'مْ','غ',13),(130,'مْ','ع',2093),(131,'مٌّ','ا',7),(132,'مٌّ','ج',2),(133,'مْ','ق',135),(134,'مْ','ف',26),(135,'مْ','ل',5444),(136,'مٌّ','ذ',2),(137,'مْ','ك',2667),(138,'مْ','ن',1277),(139,'مْ','م',446),(140,'مٌّ','س',2),(141,'مْ','و',1317),(142,'مْ','ه',11776),(143,'مٌّ','ص',1),(144,'مْ','ت',1476),(145,'مْ','ة',780),(146,'مْ','ج',301),(147,'مْ','ث',67),(148,'مْ','خ',649),(149,'مْ','ح',559),(150,'مْ','ذ',4),(151,'مْ','د',500),(152,'مْ','ز',249),(153,'مْ','ر',3118),(154,'مْ','ش',242),(155,'مْ','س',921),(156,'مْ','ض',86),(157,'مْ','ص',113),(158,'مْ','ظ',8),(159,'مٍّ','أ',15),(160,'مْ','ط',39),(161,'مَّ','ل',2287),(162,'مَّ','م',512),(163,'مَّ','ن',272),(164,'مَّ','ه',498),(165,'مَّ','و',38),(166,'مَّ','ى',130),(167,'مٍّ','\n',1),(168,'مَّ','ي',47),(169,'مْ','ء',49),(170,'مْ','ؤ',34),(171,'مْ','أ',2067),(172,'مْ','ئ',45),(173,'مْ','إ',49),(174,'مْ','ب',4),(175,'مْ','ا',1810),(176,'مْ','\n',81),(177,'مٍّ','ع',12),(178,'مٍّ','ف',1),(179,'مٍّ','ق',1),(180,'مً','ف',3),(181,'مً','ك',25),(182,'مٍّ','ا',3),(183,'مً','ق',1),(184,'مً','م',4),(185,'مً','ل',124),(186,'مً','ه',51),(187,'مٍّ','ج',4),(188,'مً','ن',19),(189,'مً','ى',3),(190,'مً','و',264),(191,'مً','ي',107),(192,'مً','ر',28),(193,'مً','س',12),(194,'مً','ز',26),(195,'مً','ص',21),(196,'مً','ش',3),(197,'مً','ض',1),(198,'مً','ع',4),(199,'مً','ظ',2),(200,'مً','غ',1),(201,'مًّ','ى',3),(202,'مً','ؤ',1),(203,'مً','ا',1159),(204,'مً','ئ',30),(205,'مً','ث',1),(206,'مً','ت',11),(207,'مً','ح',21),(208,'مً','ج',7),(209,'مً','د',47),(210,'مً','خ',3),(211,'مٌ','ق',1),(212,'مٌ','ل',100),(213,'مٌ','ك',44),(214,'مٌ','ن',8),(215,'مٌ','م',5),(216,'مٌ','و',130),(217,'مٌ','ه',29),(218,'مٌ','ي',158),(219,'مً','\n',3),(220,'مٌ','د',25),(221,'مٌ','ز',16),(222,'مٌ','ر',32),(223,'مٌ','ش',21),(224,'مٌ','س',18),(225,'مٌ','ض',2),(226,'مٌ','ص',17),(227,'مٌ','ظ',2),(228,'مٌ','ع',5),(229,'مًّ','أ',5),(230,'مٌّ','ه',2),(231,'مٌ','أ',1),(232,'مٌ','ئ',30),(233,'مٌ','ا',176),(234,'مٌ','ت',11),(235,'مٌ','ج',3),(236,'مٌ','ث',1),(237,'مٌ','خ',3),(238,'مٌ','ح',7),(239,'مًّ','غ',2),(240,'مًّ','ا',30),(241,'مًّ','ت',1),(242,'مٍ','ك',20),(243,'مًّ','ج',2),(244,'مٍ','ق',4),(245,'مٍ','م',6),(246,'مٍ','ل',118),(247,'مٍ','ه',174),(248,'مٍ','ن',34),(249,'مٌ','\n',1),(250,'مٍ','و',283),(251,'مًّ','س',5),(252,'مٍ','ي',268),(253,'مًّ','ص',1),(254,'مًّ','ض',1),(255,'مٍ','د',36),(256,'مٍ','خ',11),(257,'مٍ','ر',41),(258,'مٍ','س',13),(259,'مٍ','ز',54),(260,'مٍ','ص',38),(261,'مٍ','ش',57),(262,'مٍ','ع',24),(263,'مٍ','ظ',2),(264,'مٍ','أ',7),(265,'مٍ','ؤ',1),(266,'مٍ','ا',345),(267,'مِّ','\n',2),(268,'مٍ','ئ',6),(269,'مٍ','ث',4),(270,'مٍ','ت',50),(271,'مٍ','ح',23),(272,'مٍ','ج',19),(273,'مِّ','ز',4),(274,'مِّ','س',119),(275,'مِّ','ش',8),(276,'مِّ','ص',8),(277,'مِّ','ض',83),(278,'مِّ','ط',1),(279,'مِّ','ع',133),(280,'مِّ','غ',5),(281,'مِّ','أ',337),(282,'مِّ','ؤ',18),(283,'مَ','ق',1078),(284,'مَ','ف',1350),(285,'مِّ','ا',73),(286,'مَ','ل',18787),(287,'مَ','ك',4355),(288,'مِّ','ة',18),(289,'مَ','ن',9970),(290,'مِّ','ت',53),(291,'مَ','م',2492),(292,'مَ','و',8540),(293,'مِّ','ج',4),(294,'مَ','ه',15421),(295,'مِّ','ح',6),(296,'مَ','ي',5617),(297,'مِّ','خ',2),(298,'مَ','ى',738),(299,'مٍ','\n',4),(300,'مِّ','د',5),(301,'مِّ','ذ',83),(302,'مِّ','ر',28),(303,'مَ','خ',283),(304,'مَ','ح',3161),(305,'مَ','ذ',3619),(306,'مَ','د',6263),(307,'مَ','ز',3100),(308,'مَ','ر',5248),(309,'مَ','ش',753),(310,'مَ','س',2957),(311,'مَ','ض',1593),(312,'مَ','ص',754),(313,'مَ','ظ',219),(314,'مَ','ط',297),(315,'مَ','غ',241),(316,'مَ','ع',7710),(317,'مَ','ء',899),(318,'مَ','ؤ',59),(319,'مَ','أ',2042),(320,'مَ','ئ',522),(321,'مَ','إ',775),(322,'مَ','ب',5012),(323,'مَ','ا',25129),(324,'مَ','ت',4423),(325,'مَ','ة',3949),(326,'مَ','ج',2511),(327,'مَ','ث',1499),(328,'مُ','ف',2293),(329,'مُ','ك',2187),(330,'مُ','ق',1408),(331,'مُ','م',2916),(332,'مُ','ل',16518),(333,'مُ','ه',3973),(334,'مُ','ن',5856),(335,'مُ','ى',820),(336,'مَ','\n',128),(337,'مُ','و',6212),(338,'مَ','	',37),(339,'مُ','ي',2798);
/*!40000 ALTER TABLE `primary_t30` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t31`
--

DROP TABLE IF EXISTS `primary_t31`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t31` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=340 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t31`
--

LOCK TABLES `primary_t31` WRITE;
/*!40000 ALTER TABLE `primary_t31` DISABLE KEYS */;
INSERT INTO `primary_t31` VALUES (1,'نِ','	',1),(2,'نِ','\n',40),(3,'نٌّ','ق',1),(4,'نٌّ','ظ',1),(5,'نٌّ','ج',1),(6,'نٌّ','ئ',1),(7,'نْ','ي',2452),(8,'نْ','غ',129),(9,'نْ','ف',1175),(10,'نْ','ك',2033),(11,'نَّ','ى',170),(12,'نَّ','ي',839),(13,'نْ','ق',1010),(14,'نْ','م',18059),(15,'نَّ','ه',4234),(16,'نَّ','و',134),(17,'نْ','ل',967),(18,'نْ','ه',7322),(19,'نَّ','م',2286),(20,'نَّ','ن',98),(21,'نْ','ن',550),(22,'نَّ','ك',705),(23,'نْ','ى',1113),(24,'نَّ','ل',4628),(25,'نْ','و',816),(26,'نْ','ث',156),(27,'نٍّ','ق',2),(28,'نْ','ت',4190),(29,'نٍّ','ك',1),(30,'نْ','ح',402),(31,'نْ','ج',488),(32,'نْ','د',2410),(33,'نْ','خ',534),(34,'نْ','ر',1925),(35,'نْ','ذ',433),(36,'نْ','س',620),(37,'نْ','ز',772),(38,'نْ','ص',1233),(39,'نٍّ','ظ',2),(40,'نْ','ش',187),(41,'نْ','ط',570),(42,'نْ','ض',189),(43,'نْ','ع',5759),(44,'نْ','ظ',368),(45,'نٍّ','س',6),(46,'نْ','ء',41),(47,'نٍّ','ج',1),(48,'نْ','أ',5069),(49,'نْ','إ',3633),(50,'نْ','ؤ',2),(51,'نْ','ا',5387),(52,'نْ','ئ',100),(53,'نْ','ة',384),(54,'نْ','ب',1757),(55,'نْ','\n',26),(56,'نً','ق',2),(57,'نً','ف',2),(58,'نً','ل',2),(59,'نً','ك',5),(60,'نً','م',41),(61,'نً','و',67),(62,'نً','ه',19),(63,'نً','ي',141),(64,'نً','ى',38),(65,'نًّ','ى',1),(66,'نً','ز',27),(67,'نً','ر',6),(68,'نً','ش',1),(69,'نً','س',15),(70,'نً','ض',1),(71,'نً','ص',9),(72,'نً','ط',14),(73,'نً','غ',5),(74,'نً','ع',27),(75,'نً','أ',7),(76,'نً','ئ',10),(77,'نً','ب',43),(78,'نً','ا',796),(79,'نً','ت',1),(80,'نً','ث',4),(81,'نً','خ',2),(82,'نً','ح',1),(83,'نً','ذ',2),(84,'نً','د',4),(85,'نٌ','ف',1),(86,'نٌ','ك',12),(87,'نٌ','ق',3),(88,'نٌ','م',31),(89,'نٌ','ه',9),(90,'نً','\n',2),(91,'نٌ','و',48),(92,'نٌ','ي',127),(93,'نٌّ','م',1),(94,'نٌ','ر',3),(95,'نٌ','س',33),(96,'نٌ','ز',3),(97,'نٌ','ص',7),(98,'نٌ','ط',9),(99,'نٌ','ض',1),(100,'نٌ','ع',3),(101,'نًّ','ظ',6),(102,'نٌ','أ',9),(103,'نًّ','س',10),(104,'نٌ','ا',122),(105,'نٌ','ئ',16),(106,'نٌ','ب',38),(107,'نًّ','ح',1),(108,'نٌ','ت',3),(109,'نًّ','ث',1),(110,'نٌ','ح',1),(111,'نٌ','د',4),(112,'نًّ','ئ',1),(113,'نًّ','ا',20),(114,'نٍ','ق',1),(115,'نٍ','ف',4),(116,'نٍ','ل',1),(117,'نٍ','ك',8),(118,'نِّ','\n',7),(119,'نٍ','م',34),(120,'نٍ','و',85),(121,'نٍ','ه',20),(122,'نٍ','ي',487),(123,'نٌ','\n',2),(124,'نٍ','ذ',10),(125,'نٍ','د',12),(126,'نٍ','ز',18),(127,'نٍ','ر',28),(128,'نٍ','س',4),(129,'نِّ','ع',152),(130,'نِّ','غ',4),(131,'نٍ','ص',40),(132,'نِّ','ط',3),(133,'نٍ','ط',16),(134,'نِّ','ظ',28),(135,'نِّ','ص',1531),(136,'نٍ','غ',1),(137,'نٍ','ع',4),(138,'نِّ','ض',2),(139,'نِّ','س',211),(140,'نِّ','ش',6),(141,'نِّ','ر',26),(142,'نِّ','ز',10),(143,'نِّ','د',21),(144,'نِّ','ذ',1),(145,'نِّ','ح',125),(146,'نِّ','ث',3),(147,'نِّ','ج',62),(148,'نٍ','أ',3),(149,'نِّ','ة',53),(150,'نٍ','ئ',4),(151,'نِّ','ت',18),(152,'نِّ','ا',374),(153,'نٍ','ب',25),(154,'نٍ','ا',330),(155,'نِّ','ب',54),(156,'نِّ','إ',465),(157,'نٍ','ت',2),(158,'نِّ','ئ',2),(159,'نِّ','أ',129),(160,'نٍ','ج',12),(161,'نِّ','ؤ',3),(162,'نٍ','ث',1),(163,'نِّ','ء',146),(164,'نٍ','خ',1),(165,'نٍ','ح',3),(166,'نَ','ف',2659),(167,'نَ','ك',1242),(168,'نَ','ق',1427),(169,'نَ','م',5780),(170,'نَ','ل',2592),(171,'نَ','ه',4916),(172,'نَ','ن',1455),(173,'نَ','ى',770),(174,'نٍ','\n',4),(175,'نَ','و',6686),(176,'نَ','ي',9325),(177,'نَ','د',1035),(178,'نَ','خ',271),(179,'نَ','ر',2424),(180,'نَ','ذ',525),(181,'نَ','س',2839),(182,'نَ','ز',953),(183,'نَ','ص',1797),(184,'نَ','ش',191),(185,'نَ','ط',134),(186,'نَ','ض',197),(187,'نَ','ع',2213),(188,'نَ','ظ',474),(189,'نَ','غ',221),(190,'نَ','ء',434),(191,'نَ','أ',745),(192,'نَ','إ',32),(193,'نَ','ؤ',58),(194,'نَ','ا',19046),(195,'نَ','ئ',343),(196,'نَ','ة',3453),(197,'نَ','ب',4153),(198,'نَ','ث',774),(199,'نَ','ت',2874),(200,'نَ','ح',1429),(201,'نَ','ج',1130),(202,'نَّ','ء',55),(203,'نُ','ق',213),(204,'نُ','ف',229),(205,'نُ','ل',163),(206,'نُّ','ي',19),(207,'نُ','ك',262),(208,'نُّ','و',189),(209,'نُ','ن',330),(210,'نُ','م',734),(211,'نَّ','\n',18),(212,'نُّ','ى',1),(213,'نُ','و',2841),(214,'نُّ','ن',35),(215,'نَ','	',507),(216,'نُ','ه',792),(217,'نُّ','ه',32),(218,'نُّ','ل',457),(219,'نُ','ي',750),(220,'نَ','\n',126),(221,'نُّ','م',238),(222,'نُ','ى',4),(223,'نُّ','ق',20),(224,'نُّ','ك',29),(225,'نَّ','ف',285),(226,'نُ','خ',72),(227,'نُ','ح',351),(228,'نَّ','ق',294),(229,'نُ','ذ',85),(230,'نُ','د',169),(231,'نُ','ز',87),(232,'نُ','ر',309),(233,'نُ','ش',93),(234,'نُ','س',398),(235,'نَّ','ع',201),(236,'نُ','ض',16),(237,'نَّ','غ',20),(238,'نُ','ص',198),(239,'نَّ','ط',24),(240,'نُ','ظ',12),(241,'نَّ','ظ',1129),(242,'نُ','ط',86),(243,'نَّ','ص',223),(244,'نُ','غ',14),(245,'نُ','ع',242),(246,'نَّ','ض',94),(247,'نَّ','س',1691),(248,'نَّ','ش',65),(249,'نَّ','ر',719),(250,'نَّ','ز',16),(251,'نَّ','د',99),(252,'نَّ','ذ',39),(253,'نَّ','ح',70),(254,'نَّ','خ',60),(255,'نُ','ء',6),(256,'نُ','ؤ',16),(257,'نَّ','ث',143),(258,'نَّ','ج',323),(259,'نُ','أ',97),(260,'نَّ','ة',396),(261,'نُ','ئ',27),(262,'نَّ','ت',75),(263,'نَّ','ا',3940),(264,'نُ','ب',6266),(265,'نُ','ا',2664),(266,'نَّ','ب',792),(267,'نَّ','إ',3281),(268,'نُ','ت',151),(269,'نُ','ة',71),(270,'نَّ','ئ',46),(271,'نَّ','أ',5411),(272,'نُ','ج',212),(273,'نُ','ث',14),(274,'نِ','ف',458),(275,'نِ','ك',292),(276,'نِّ','ي',993),(277,'نِ','ق',98),(278,'نِ','م',1496),(279,'نِّ','ه',45),(280,'نِّ','و',11),(281,'نِ','ل',115),(282,'نِ','ه',1193),(283,'نِّ','م',139),(284,'نِ','ن',829),(285,'نِّ','ن',25),(286,'نُ','\n',17),(287,'نِّ','ك',162),(288,'نِ','و',943),(289,'نِّ','ل',487),(290,'نُ','	',36),(291,'نِّ','ف',1554),(292,'نِ','ي',12416),(293,'نِّ','ق',23),(294,'نِ','ح',269),(295,'نِ','ج',94),(296,'نُّ','ف',9),(297,'نِ','د',104),(298,'نِ','خ',16),(299,'نِ','ر',207),(300,'نِ','ذ',123),(301,'نِ','س',571),(302,'نِ','ز',397),(303,'نِ','ص',371),(304,'نُّ','ظ',90),(305,'نُّ','ع',209),(306,'نِ','ش',7),(307,'نِ','ط',138),(308,'نُّ','ض',3),(309,'نِ','ض',13),(310,'نُّ','ط',2),(311,'نِ','ع',1442),(312,'نُّ','ش',12),(313,'نُّ','ص',29),(314,'نِ','ظ',8),(315,'نُّ','ز',13),(316,'نِ','غ',1453),(317,'نُّ','س',57),(318,'نُّ','ذ',3),(319,'نُّ','ر',61),(320,'نُّ','خ',19),(321,'نُّ','د',3),(322,'نُّ','ج',39),(323,'نِ','ء',96),(324,'نُّ','ح',16),(325,'نِ','أ',96),(326,'نُّ','ت',15),(327,'نُّ','ث',1),(328,'نُّ','ب',40),(329,'نِ','إ',36),(330,'نُّ','ة',53),(331,'نِ','ؤ',16),(332,'نِ','ا',5791),(333,'نِ','ئ',196),(334,'نُّ','ا',270),(335,'نِ','ة',966),(336,'نِ','ب',5781),(337,'نِ','ث',170),(338,'نِ','ت',333),(339,'نُّ','أ',4);
/*!40000 ALTER TABLE `primary_t31` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t32`
--

DROP TABLE IF EXISTS `primary_t32`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t32` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=223 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t32`
--

LOCK TABLES `primary_t32` WRITE;
/*!40000 ALTER TABLE `primary_t32` DISABLE KEYS */;
INSERT INTO `primary_t32` VALUES (1,'هْ','ح',2),(2,'هْ','ث',8),(3,'هْ','ج',414),(4,'هْ','ر',2710),(5,'هْ','ز',390),(6,'هْ','د',852),(7,'هْ','ذ',92),(8,'هْ','ص',38),(9,'هْ','ض',4),(10,'هْ','س',508),(11,'هْ','ش',592),(12,'هْ','ع',294),(13,'هْ','ط',174),(14,'هْ','ظ',244),(15,'هْ','ء',70),(16,'هْ','إ',12),(17,'هْ','ئ',28),(18,'هْ','أ',3508),(19,'هْ','ؤ',2),(20,'هْ','ة',474),(21,'هْ','ت',408),(22,'هْ','ا',1588),(23,'هْ','ب',760),(24,'هً','و',14),(25,'هً','ي',38),(26,'هْ','\n',26),(27,'هً','ز',2),(28,'هً','ف',2),(29,'هً','ب',8),(30,'هً','ئ',2),(31,'هً','ا',308),(32,'هً','ج',186),(33,'هً','ت',2),(34,'هً','ر',48),(35,'هٌ','ل',6),(36,'هٌ','ف',4),(37,'هٌ','و',14),(38,'هٌ','م',2),(39,'هٌ','ي',516),(40,'هِّ','ج',12),(41,'هٌ','ر',2),(42,'هِّ','ب',2),(43,'هٌ','ض',2),(44,'هِّ','أ',4),(45,'هٌ','ا',6),(46,'هِّ','ظ',2),(47,'هٌ','ب',10),(48,'هِّ','ش',2),(49,'هٌ','ج',250),(50,'هِّ','ط',8),(51,'هِّ','ر',10),(52,'هِّ','ز',12),(53,'هِّ','س',2),(54,'هٍ','ق',2),(55,'هٍ','ف',6),(56,'هٍ','ل',4),(57,'هٍ','ي',4),(58,'هٍ','و',28),(59,'هٍ','ر',8),(60,'هٍ','ص',2),(61,'هٍ','ا',10),(62,'هٍ','ت',6),(63,'هٍ','ب',40),(64,'هٍ','ج',122),(65,'هَ','ف',1338),(66,'هَ','ق',718),(67,'هَ','م',3718),(68,'هَ','ن',7284),(69,'هَ','ك',1168),(70,'هَ','ل',8322),(71,'هَ','ى',2100),(72,'هَ','ي',6826),(73,'هَ','ه',2994),(74,'هَ','و',4308),(75,'هَ','ر',4884),(76,'هَ','ز',1142),(77,'هَّ','د',18),(78,'هَ','د',2898),(79,'هَّ','ذ',72),(80,'هَ','ذ',19200),(81,'هَّ','ر',42),(82,'هَ','ص',76),(83,'هَّ','ت',24),(84,'هَ','ض',276),(85,'هَ','س',470),(86,'هَّ','ج',116),(87,'هَ','ش',1378),(88,'هَ','ع',812),(89,'هَّ','ا',64),(90,'هَ','غ',32),(91,'هَ','ط',184),(92,'هَّ','ب',106),(93,'هَ','ظ',774),(94,'هَّ','ة',2),(95,'هَّ','أ',16),(96,'هَ','ء',232),(97,'هَ','آ',2),(98,'هَ','إ',2),(99,'هَ','ئ',382),(100,'هَ','أ',178),(101,'هَ','ؤ',526),(102,'هَ','ة',1250),(103,'هَ','ت',4940),(104,'هَّ','ط',30),(105,'هَ','ا',37448),(106,'هَ','ب',13404),(107,'هَّ','ع',6),(108,'هَّ','ز',110),(109,'هَ','ح',292),(110,'هَّ','س',14),(111,'هَ','خ',38),(112,'هَ','ث',122),(113,'هَّ','ش',6),(114,'هَ','ج',3242),(115,'هَّ','ص',2),(116,'هُّ','م',2),(117,'هُّ','ه',4),(118,'هُ','ف',1956),(119,'هُ','ل',29456),(120,'هُ','م',31496),(121,'هُ','ق',3166),(122,'هُ','ك',1276),(123,'هُ','و',23188),(124,'هَ','	',1062),(125,'هَ','\n',264),(126,'هُ','ى',50),(127,'هُ','ن',18890),(128,'هُ','ه',420),(129,'هُ','ي',1432),(130,'هُ','ذ',694),(131,'هُ','ر',11478),(132,'هُ','خ',56),(133,'هُّ','د',8),(134,'هُ','د',4960),(135,'هُ','ش',796),(136,'هُ','ص',172),(137,'هُ','ز',454),(138,'هُ','س',954),(139,'هُّ','ج',12),(140,'هُ','ظ',188),(141,'هُ','ع',3768),(142,'هُ','ض',880),(143,'هُ','ط',224),(144,'هُّ','ب',2),(145,'هُ','غ',252),(146,'هُ','ء',370),(147,'هُ','ؤ',262),(148,'هُّ','ع',2),(149,'هُ','إ',8),(150,'هُ','أ',162),(151,'هُ','ب',3294),(152,'هُ','ة',98),(153,'هُ','ئ',104),(154,'هُّ','ط',2),(155,'هُ','ا',11598),(156,'هُ','ج',1380),(157,'هُّ','ر',4),(158,'هُ','ح',1756),(159,'هُّ','ز',10),(160,'هُ','ت',4568),(161,'هُ','ث',280),(162,'هُّ','ش',6),(163,'هِّ','و',6),(164,'هِّ','ي',8),(165,'هِّ','ل',4),(166,'هِّ','ن',12),(167,'هِّ','ك',2),(168,'هِ','ك',550),(169,'هِ','ل',13692),(170,'هِ','ف',932),(171,'هِ','ق',824),(172,'هِ','ه',550),(173,'هِ','و',1760),(174,'هُ','	',30),(175,'هِ','م',13230),(176,'هِ','ن',2120),(177,'هُ','\n',224),(178,'هِ','ي',27804),(179,'هِ','د',5052),(180,'هِ','ذ',1814),(181,'هِ','ح',616),(182,'هِ','خ',36),(183,'هِ','س',1206),(184,'هِ','ش',784),(185,'هِ','ر',10256),(186,'هِ','ز',118),(187,'هِ','ط',202),(188,'هِ','ظ',114),(189,'هِ','ص',80),(190,'هِ','ض',336),(191,'هِ','ع',542),(192,'هِ','غ',18),(193,'هِ','أ',32),(194,'هِ','ء',14),(195,'هِ','ا',8648),(196,'هِ','ب',11794),(197,'هِ','إ',10),(198,'هِ','ئ',496),(199,'هِ','ث',222),(200,'هِ','ج',844),(201,'هِ','ة',790),(202,'هِ','ت',4276),(203,'هِ','	',6),(204,'هِ','\n',196),(205,'هَّ','ي',2),(206,'هَّ','ن',44),(207,'هَّ','ه',40),(208,'هَّ','و',60),(209,'هَّ','ق',4),(210,'هَّ','ك',10),(211,'هَّ','ل',22),(212,'هَّ','م',30),(213,'هْ','ف',204),(214,'هْ','ق',114),(215,'هْ','م',1894),(216,'هْ','ن',1046),(217,'هْ','ك',392),(218,'هْ','ل',4084),(219,'هْ','ى',70),(220,'هْ','ي',836),(221,'هْ','ه',1018),(222,'هْ','و',644);
/*!40000 ALTER TABLE `primary_t32` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t33`
--

DROP TABLE IF EXISTS `primary_t33`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t33` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=259 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t33`
--

LOCK TABLES `primary_t33` WRITE;
/*!40000 ALTER TABLE `primary_t33` DISABLE KEYS */;
INSERT INTO `primary_t33` VALUES (1,'وِّ','ع',15),(2,'وِّ','غ',2),(3,'وِّ','ط',7),(4,'وِّ','ر',305),(5,'وِّ','ز',35),(6,'وِّ','د',94),(7,'وِّ','ذ',2),(8,'وِّ','ص',11),(9,'وِّ','ض',6),(10,'وِّ','س',17),(11,'وِّ','ة',9),(12,'وٌ','ل',4),(13,'وِّ','ت',13),(14,'وِّ','ا',40),(15,'وِّ','ب',3),(16,'وِّ','ح',4),(17,'وِّ','خ',10),(18,'وِّ','ج',42),(19,'وٌ','ه',16),(20,'وِّ','أ',2),(21,'وٌ','ض',1),(22,'وٌ','غ',10),(23,'وٌ','ف',1),(24,'وِّ','\n',3),(25,'وٌ','ا',2),(26,'وٌ','ح',5),(27,'وٌ','ر',2),(28,'وٍ','ل',4),(29,'وٍ','ه',2),(30,'وٍ','ر',4),(31,'وٍ','ض',3),(32,'وٍ','ا',5),(33,'وٍ','ت',1),(34,'وٍ','ح',7),(35,'وَّ','ع',38),(36,'وَّ','غ',9),(37,'وَّ','س',40),(38,'وَّ','ش',27),(39,'وَّ','ر',46),(40,'وَّ','ز',325),(41,'وَّ','ط',22),(42,'وَّ','ص',19),(43,'وَّ','ض',9),(44,'وَ','ق',14501),(45,'وَّ','ث',3),(46,'وَ','ك',7555),(47,'وَّ','ج',323),(48,'وَّ','ة',136),(49,'وَ','ف',6635),(50,'وَّ','ت',115),(51,'وَ','ن',14737),(52,'وَّ','د',109),(53,'وَ','ه',18760),(54,'وَّ','ذ',1),(55,'وَ','ل',46894),(56,'وَّ','ح',46),(57,'وَ','م',18137),(58,'وَّ','خ',27),(59,'وَ','ي',19221),(60,'وَّ','أ',912),(61,'وَ','و',9664),(62,'وَّ','ء',12),(63,'وَ','ى',1714),(64,'وَّ','ا',330),(65,'وَّ','ب',92),(66,'وَ','ز',4380),(67,'وَ','س',6887),(68,'وَ','ذ',3395),(69,'وَ','ر',14260),(70,'وَ','ض',1327),(71,'وَ','ط',2797),(72,'وَ','ش',3424),(73,'وَ','ص',3461),(74,'وَ','غ',4007),(75,'وَ','ظ',561),(76,'وَ','ع',9065),(77,'وَ','أ',8167),(78,'وُّ','و',2),(79,'وَ','ء',660),(80,'وَّ','\n',2),(81,'وَ','ئ',648),(82,'وَ','ا',45841),(83,'وَ','ؤ',99),(84,'وَ','إ',3668),(85,'وَ','ت',9228),(86,'وَ','ث',1666),(87,'وُّ','ك',3),(88,'وَ','ب',7169),(89,'وَ','ة',2149),(90,'وُّ','ف',3),(91,'وَ','خ',3850),(92,'وُّ','ن',2),(93,'وَ','د',9888),(94,'وُّ','ه',14),(95,'وَ','ج',7960),(96,'وُّ','ل',5),(97,'وَ','ح',7621),(98,'وُّ','م',7),(99,'وُّ','ع',15),(100,'وُّ','ز',17),(101,'وُّ','س',1),(102,'وُّ','ر',4),(103,'وُّ','ض',2),(104,'وُّ','ط',14),(105,'وُّ','ص',1),(106,'وُ','ف',244),(107,'وُّ','ت',1),(108,'وُ','ق',69),(109,'وُّ','خ',2),(110,'وُ','م',12),(111,'وُ','ن',25),(112,'وُّ','د',31),(113,'وُّ','ج',11),(114,'وُ','ك',8),(115,'وُ','ل',350),(116,'وُّ','ح',3),(117,'وَ','\n',6169),(118,'وُ','ى',4),(119,'وُ','ي',173),(120,'وُّ','أ',2),(121,'وُ','ه',167),(122,'وُ','و',590),(123,'وَ','	',18297),(124,'وُّ','ا',7),(125,'وُ','ر',27),(126,'وُ','ز',24),(127,'وُ','د',415),(128,'وُ','ذ',14),(129,'وُ','ص',25),(130,'وُ','ض',31),(131,'وُ','س',47),(132,'وُ','ش',7),(133,'وُ','ع',56),(134,'وُ','غ',6),(135,'وُ','ط',11),(136,'وُ','ء',13),(137,'وِّ','ي',29),(138,'وِّ','ه',56),(139,'وِّ','و',6),(140,'وُ','ئ',5),(141,'وُ','أ',16),(142,'وُ','ة',14),(143,'وِّ','ف',14),(144,'وُ','ت',232),(145,'وِّ','ق',35),(146,'وُ','ا',328),(147,'وُ','ب',223),(148,'وُ','ح',72),(149,'وِّ','م',47),(150,'وِّ','ن',333),(151,'وُ','خ',3),(152,'وِّ','ك',20),(153,'وُ','ث',10),(154,'وُ','ج',431),(155,'وِّ','ل',17),(156,'وٌّ','ع',1),(157,'وِ','ف',51),(158,'وٌّ','ج',1),(159,'وِ','ل',443),(160,'وٌّ','ز',2),(161,'وِ','م',82),(162,'وٌّ','د',12),(163,'وِ','ق',103),(164,'وِ','ك',26),(165,'وِ','و',24),(166,'وُ','	',1),(167,'وُ','\n',6),(168,'وِ','ن',227),(169,'وِ','ه',319),(170,'وِ','ي',2902),(171,'وِ','ذ',38),(172,'وِ','ر',219),(173,'وِ','خ',1),(174,'وِ','د',94),(175,'وِ','ش',15),(176,'وِ','ز',139),(177,'وِ','س',89),(178,'وِ','ع',29),(179,'وِ','ض',16),(180,'وِ','ط',89),(181,'وِ','غ',23),(182,'وِ','ء',27),(183,'وِ','ؤ',2),(184,'وِ','أ',85),(185,'وِ','ب',25),(186,'وٍّ','ل',1),(187,'وِ','ة',752),(188,'وِ','ئ',3),(189,'وِ','ا',2440),(190,'وِ','ج',34),(191,'وِ','ح',240),(192,'وِ','ت',52),(193,'وِ','ث',1),(194,'وٍّ','ز',3),(195,'وٍّ','د',6),(196,'وِ','\n',5),(197,'وَّ','ى',17),(198,'وَّ','ي',31),(199,'وَّ','ك',49),(200,'وَّ','ل',993),(201,'وَّ','ف',39),(202,'وَّ','ق',130),(203,'وَّ','ه',226),(204,'وَّ','و',26),(205,'وَّ','م',83),(206,'وَّ','ن',86),(207,'وْ','ق',4481),(208,'وْ','ك',373),(209,'وْ','ف',679),(210,'وْ','ن',833),(211,'وْ','ه',3471),(212,'وْ','ل',7034),(213,'وْ','م',3779),(214,'وْ','ي',1816),(215,'وْ','و',294),(216,'وْ','ى',547),(217,'وْ','خ',97),(218,'وْ','د',695),(219,'وْ','ج',754),(220,'وْ','ح',301),(221,'وْ','ز',517),(222,'وْ','س',354),(223,'وْ','ذ',131),(224,'وْ','ر',554),(225,'وْ','ض',295),(226,'وْ','ط',110),(227,'وْ','ش',62),(228,'وْ','ص',349),(229,'وْ','غ',48),(230,'وْ','ظ',2),(231,'وْ','ع',1565),(232,'وْ','أ',3870),(233,'وْ','ء',77),(234,'وْ','ئ',93),(235,'وْ','ا',1805),(236,'وًّ','ل',1),(237,'وْ','ت',2112),(238,'وْ','ث',270),(239,'وْ','ب',1209),(240,'وْ','ة',357),(241,'وًّ','د',9),(242,'وً','ن',2),(243,'وًّ','ج',1),(244,'وً','ل',4),(245,'وًّ','ز',1),(246,'وً','ى',8),(247,'وً','ه',13),(248,'وًّ','ا',12),(249,'وْ','\n',17),(250,'وً','ض',5),(251,'وً','غ',2),(252,'وً','ط',3),(253,'وً','ف',2),(254,'وً','ا',36),(255,'وً','ح',8),(256,'وً','ج',3),(257,'وً','ر',1),(258,'وً','د',1);
/*!40000 ALTER TABLE `primary_t33` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t34`
--

DROP TABLE IF EXISTS `primary_t34`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t34` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t34`
--

LOCK TABLES `primary_t34` WRITE;
/*!40000 ALTER TABLE `primary_t34` DISABLE KEYS */;
INSERT INTO `primary_t34` VALUES (1,'ىِ','ز',1),(2,'ىُّ','د',1),(3,'ىٍّ','ص',1),(4,'ىُّ','م',1);
/*!40000 ALTER TABLE `primary_t34` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t35`
--

DROP TABLE IF EXISTS `primary_t35`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t35` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=376 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t35`
--

LOCK TABLES `primary_t35` WRITE;
/*!40000 ALTER TABLE `primary_t35` DISABLE KEYS */;
INSERT INTO `primary_t35` VALUES (1,'يَ','ء',316),(2,'يُ','ل',1935),(3,'يٌّ','ه',1),(4,'يُ','ك',623),(5,'يٌّ','و',23),(6,'يُ','ق',1586),(7,'يٌّ','م',16),(8,'يُ','ف',968),(9,'يٌّ','ن',41),(10,'يُ','و',2129),(11,'يَ','	',228),(12,'يٌّ','ك',4),(13,'يُ','ه',417),(14,'يٌّ','ل',417),(15,'يُ','ن',926),(16,'يٌّ','ف',3),(17,'يُ','م',997),(18,'يٌّ','ق',3),(19,'يُ','ي',942),(20,'يُ','ى',324),(21,'يَ','\n',126),(22,'يًّ','\n',1),(23,'يٌّ','ي',3),(24,'يُ','ش',380),(25,'يُ','س',899),(26,'يًّ','ع',6),(27,'يُ','ز',286),(28,'يًّ','ض',4),(29,'يُ','ر',1806),(30,'يًّ','ط',1),(31,'يًّ','ش',10),(32,'يُ','ظ',59),(33,'يُ','ط',445),(34,'يًّ','ص',11),(35,'يُ','ض',217),(36,'يُ','ص',428),(37,'يًّ','س',12),(38,'يًّ','ف',7),(39,'يُ','غ',142),(40,'يُ','ع',1223),(41,'يًّ','غ',2),(42,'يُ','ؤ',240),(43,'يًّ','ب',75),(44,'يُ','أ',91),(45,'يًّ','ئ',1),(46,'يُ','ء',5),(47,'يًّ','ا',436),(48,'يُ','ب',1240),(49,'يُ','ا',1199),(50,'يُ','ئ',97),(51,'يُ','ج',680),(52,'يُ','ث',111),(53,'يًّ','ر',17),(54,'يُ','ت',967),(55,'يًّ','خ',2),(56,'يًّ','د',13),(57,'يُ','ة',5),(58,'يُ','ذ',191),(59,'يًّ','ج',3),(60,'يُ','د',1055),(61,'يًّ','ح',58),(62,'يُ','خ',433),(63,'يُ','ح',796),(64,'يًّ','و',7),(65,'يِ','ك',34),(66,'يِ','ق',26),(67,'يًّ','ن',33),(68,'يِ','ف',30),(69,'يًّ','ه',1),(70,'يًّ','ل',149),(71,'يِ','ه',86),(72,'يِ','ن',83),(73,'يًّ','م',16),(74,'يِ','م',55),(75,'يًّ','ق',6),(76,'يِ','ل',12),(77,'يًّ','ك',3),(78,'يِ','ي',147),(79,'يِّ','ت',1),(80,'يُ','\n',30),(81,'يِ','و',33),(82,'يُ','	',28),(83,'يِّ','ب',1),(84,'يِ','س',19),(85,'يِ','ز',12),(86,'يِ','ر',42),(87,'يِ','ذ',6),(88,'يِ','ط',1),(89,'يِ','ض',7),(90,'يِ','ش',27),(91,'يِ','غ',24),(92,'يِ','ع',137),(93,'يِ','أ',99),(94,'يِ','ا',177),(95,'يِ','ئ',1),(96,'يِ','ؤ',2),(97,'يِ','ث',1),(98,'يِ','ت',15),(99,'يِ','ة',6),(100,'يِّ','ه',1),(101,'يِ','ب',45),(102,'يِ','د',58),(103,'يِ','خ',25),(104,'يِّ','ن',1),(105,'يِ','ح',45),(106,'يَّ','م',737),(107,'يّ','ق',1),(108,'يَّ','ن',731),(109,'يّ','ف',1),(110,'يَّ','ك',87),(111,'يَّ','ل',570),(112,'يَّ','ف',128),(113,'يّ','ن',1),(114,'يَّ','ق',236),(115,'يّ','م',2),(116,'يّ','ل',1),(117,'يِ','\n',2),(118,'يّ','و',6),(119,'يٍّ','\n',2),(120,'يَّ','ي',71),(121,'يَّ','ه',471),(122,'يَّ','و',100),(123,'يٍّ','ض',1),(124,'يٍّ','ط',1),(125,'يٍّ','ش',4),(126,'يٍّ','ص',31),(127,'يّ','د',1),(128,'يٍّ','س',8),(129,'يّ','ش',11),(130,'يٍّ','ر',8),(131,'يّ','غ',1),(132,'يٍّ','غ',3),(133,'يٍّ','ظ',1),(134,'يٍّ','ع',16),(135,'يٍّ','ؤ',25),(136,'يّ','ئ',1),(137,'يٍّ','أ',1),(138,'يٍّ','ء',1),(139,'يٍّ','د',106),(140,'يٍّ','ج',5),(141,'يٍّ','ح',13),(142,'يّ','ا',10),(143,'يٍّ','ت',1),(144,'يّ','ح',2),(145,'يٍّ','ب',107),(146,'يْ','ف',1100),(147,'يٍّ','ن',17),(148,'يٍّ','ه',1),(149,'يٍّ','ل',360),(150,'يٍّ','م',22),(151,'يْ','م',4861),(152,'يٍّ','ق',2),(153,'يْ','ل',12220),(154,'يٍّ','ك',8),(155,'يْ','ك',1199),(156,'يْ','ق',920),(157,'يٍّ','ف',6),(158,'يْ','ى',40),(159,'يْ','و',595),(160,'يْ','ه',14783),(161,'يْ','ن',7746),(162,'يٍّ','ي',1),(163,'يٍّ','و',5),(164,'يْ','ي',782),(165,'يٌّ','\n',1),(166,'يْ','ر',7438),(167,'يٌّ','ط',2),(168,'يْ','ذ',245),(169,'يٌّ','ظ',2),(170,'يْ','د',1622),(171,'يٌّ','ص',30),(172,'يْ','خ',1160),(173,'يٌّ','ض',1),(174,'يْ','ص',268),(175,'يٌّ','س',11),(176,'يْ','ش',2271),(177,'يٌّ','ش',8),(178,'يْ','س',2288),(179,'يٌّ','ر',46),(180,'يْ','ز',553),(181,'يٌّ','ز',1),(182,'يْ','ع',1312),(183,'يْ','ظ',69),(184,'يْ','ط',235),(185,'يْ','ض',946),(186,'يٌّ','ع',3),(187,'يْ','غ',5221),(188,'يٌّ','غ',1),(189,'يْ','ء',675),(190,'يٌّ','ب',74),(191,'يٌّ','ئ',1),(192,'يْ','إ',3),(193,'يٌّ','أ',1),(194,'يْ','ؤ',9),(195,'يْ','أ',1438),(196,'يْ','ة',1303),(197,'يٌّ','د',35),(198,'يْ','ب',4284),(199,'يْ','ا',3962),(200,'يٌّ','ح',28),(201,'يْ','ئ',417),(202,'يٌّ','خ',1),(203,'يْ','ح',527),(204,'يْ','ج',286),(205,'يْ','ث',339),(206,'يْ','ت',3653),(207,'يِّ','ك',25),(208,'يً','و',4),(209,'يِّ','ل',139),(210,'يً','ه',3),(211,'يً','ن',29),(212,'يِّ','ف',46),(213,'يِّ','ق',312),(214,'يً','م',3),(215,'يُّ','\n',4),(216,'يِّ','ي',113),(217,'يِّ','ه',204),(218,'يِّ','و',29),(219,'يِّ','م',598),(220,'يِّ','ن',545),(221,'يْ','\n',74),(222,'يُّ','ش',497),(223,'يُّ','ص',32),(224,'يُّ','ز',105),(225,'يً','ض',12),(226,'يُّ','س',61),(227,'يً','ص',2),(228,'يُّ','ذ',51),(229,'يُّ','ر',381),(230,'يً','غ',4),(231,'يُّ','خ',3),(232,'يُّ','د',214),(233,'يً','ع',8),(234,'يُّ','غ',5),(235,'يً','ل',14),(236,'يُّ','ظ',3),(237,'يُّ','ع',53),(238,'يً','ك',5),(239,'يً','ق',5),(240,'يُّ','ض',13),(241,'يً','ف',21),(242,'يُّ','ط',10),(243,'يً','ب',5),(244,'يُّ','ؤ',1),(245,'يً','ا',205),(246,'يً','ئ',1),(247,'يُّ','أ',241),(248,'يً','ت',6),(249,'يُّ','ج',38),(250,'يُّ','ح',27),(251,'يً','د',30),(252,'يُّ','ت',2),(253,'يً','خ',3),(254,'يُّ','ث',817),(255,'يً','ح',4),(256,'يُّ','ب',363),(257,'يً','ش',10),(258,'يً','س',7),(259,'يً','ز',10),(260,'يُّ','ئ',40),(261,'يُّ','ا',135),(262,'يً','ر',8),(263,'يً','أ',11),(264,'يُّ','ل',208),(265,'يُّ','م',245),(266,'يُّ','ق',474),(267,'يٌ','م',1),(268,'يُّ','ك',28),(269,'يُّ','ف',57),(270,'يُّ','ي',7),(271,'يُّ','و',152),(272,'يَّ','\n',22),(273,'يُّ','ن',256),(274,'يُّ','ه',151),(275,'يَّ','ص',342),(276,'يَّ','ض',34),(277,'يَّ','س',195),(278,'يَّ','ش',60),(279,'يَّ','ر',591),(280,'يَّ','ز',37),(281,'يٌ','غ',2),(282,'يَّ','د',214),(283,'يَّ','ذ',5),(284,'يَّ','ع',276),(285,'يَّ','غ',61),(286,'يَّ','ط',68),(287,'يَّ','ظ',5),(288,'يَّ','إ',105),(289,'يَّ','ئ',16),(290,'يَّ','أ',412),(291,'يَّ','ؤ',4),(292,'يَّ','ء',25),(293,'يٌ','ب',2),(294,'يَّ','ح',105),(295,'يَّ','خ',83),(296,'يٌ','ح',1),(297,'يَّ','ث',26),(298,'يَّ','ج',30),(299,'يَّ','ة',1813),(300,'يَّ','ت',245),(301,'يَّ','ا',847),(302,'يَّ','ب',343),(303,'يٌ','أ',12),(304,'يٍ','م',1),(305,'يٍ','ك',1),(306,'يٍ','ه',1),(307,'يٍ','ش',1),(308,'يٍ','غ',1),(309,'يٍ','ع',1),(310,'يٍ','ق',1),(311,'يٍ','أ',12),(312,'يٍ','ب',2),(313,'يٍ','ا',1),(314,'يٍ','ز',1),(315,'يٍ','د',1),(316,'يَ','م',5670),(317,'يَ','ل',6391),(318,'يَ','ك',2520),(319,'يَ','ق',3342),(320,'يَ','ى',382),(321,'يَ','و',7489),(322,'يَ','ه',3218),(323,'يَ','ن',7796),(324,'يَ','ي',4348),(325,'يِّ','\n',2),(326,'يَ','ص',1243),(327,'يِّ','س',282),(328,'يَ','ش',686),(329,'يِّ','ش',98),(330,'يَ','س',1846),(331,'يِّ','ر',246),(332,'يَ','ز',2396),(333,'يِّ','ز',110),(334,'يَ','ع',3385),(335,'يِّ','د',338),(336,'يَ','ظ',270),(337,'يِّ','ذ',11),(338,'يَ','ط',687),(339,'يِّ','ح',46),(340,'يَ','ض',1204),(341,'يِّ','خ',31),(342,'يِّ','ع',76),(343,'يَ','غ',441),(344,'يِّ','غ',30),(345,'يَ','ف',2315),(346,'يِّ','ط',110),(347,'يِّ','ظ',1),(348,'يِّ','ص',51),(349,'يِّ','ض',55),(350,'يِّ','أ',63),(351,'يَ','إ',71),(352,'يَ','ؤ',74),(353,'يِّ','ؤ',6),(354,'يَ','أ',1292),(355,'يِّ','ء',31),(356,'يَ','آ',1),(357,'يَ','ة',5957),(358,'يَ','ب',2639),(359,'يَ','ا',11378),(360,'يَ','ئ',141),(361,'يَ','ح',2901),(362,'يِّ','ث',176),(363,'يَ','ج',1981),(364,'يِّ','ج',59),(365,'يَ','ث',625),(366,'يِّ','ة',222),(367,'يَ','ت',6062),(368,'يِّ','ت',198),(369,'يَ','ر',4111),(370,'يِّ','ا',153),(371,'يَ','ذ',620),(372,'يِّ','ب',740),(373,'يَ','د',3908),(374,'يَ','خ',1235),(375,'يِّ','ئ',59);
/*!40000 ALTER TABLE `primary_t35` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t4`
--

DROP TABLE IF EXISTS `primary_t4`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t4` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=203 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t4`
--

LOCK TABLES `primary_t4` WRITE;
/*!40000 ALTER TABLE `primary_t4` DISABLE KEYS */;
INSERT INTO `primary_t4` VALUES (1,'ثِّ','ف',1),(2,'ثِّ','ك',2),(3,'ثِّ','ق',16),(4,'ثِّ','م',19),(5,'ثِّ','ل',68),(6,'ثِّ','ه',2),(7,'ثِّ','ن',11),(8,'ثُّ','\n',1),(9,'ثِ','\n',1),(10,'ثِّ','و',5),(11,'ثِ','	',1),(12,'ثِّ','ي',34),(13,'ثِّ','ؤ',7),(14,'ثِّ','ا',41),(15,'ثِّ','ة',11),(16,'ثِّ','ب',26),(17,'ثِّ','ت',1),(18,'ثِّ','ح',4),(19,'ثِّ','ر',16),(20,'ثْ','ل',871),(21,'ثْ','ك',98),(22,'ثْ','ن',1239),(23,'ثْ','م',1588),(24,'ثْ','ق',35),(25,'ثْ','ف',2),(26,'ثْ','و',27),(27,'ثْ','ه',395),(28,'ثْ','ي',443),(29,'ثْ','ى',55),(30,'ثْ','ؤ',2),(31,'ثْ','أ',201),(32,'ثْ','ئ',8),(33,'ثْ','إ',29),(34,'ثْ','ء',49),(35,'ثْ','ج',4),(36,'ثْ','ث',10),(37,'ثْ','خ',37),(38,'ثْ','ح',5),(39,'ثْ','ب',249),(40,'ثْ','ا',1206),(41,'ثْ','ت',454),(42,'ثْ','ة',79),(43,'ثْ','ش',2),(44,'ثْ','د',22),(45,'ثْ','ر',158),(46,'ثْ','غ',9),(47,'ثْ','ع',693),(48,'ثً','ي',17),(49,'ثً','و',3),(50,'ثْ','\n',6),(51,'ثً','ج',1),(52,'ثً','ا',270),(53,'ثً','ب',1),(54,'ثً','د',6),(55,'ثً','ر',9),(56,'ثً','ع',6),(57,'ثً','ل',11),(58,'ثٌ','ي',31),(59,'ثٌ','م',1),(60,'ثٌ','و',7),(61,'ثٌ','ب',4),(62,'ثٌ','ا',16),(63,'ثًّ','ا',2),(64,'ثٌ','ر',12),(65,'ثًّ','ج',1),(66,'ثٌ','ح',6),(67,'ثٌ','د',12),(68,'ثٌ','ع',1),(69,'ثًّ','ر',1),(70,'ثٌ','ل',21),(71,'ثٍ','و',4),(72,'ثٍ','ي',33),(73,'ثٍ','ل',6),(74,'ثٌّ','ل',1),(75,'ثٍ','ه',1),(76,'ثٍ','ن',2),(77,'ثٍ','ا',69),(78,'ثٍ','ر',29),(79,'ثٍ','ح',1),(80,'ثٍ','د',4),(81,'ثٍ','ع',3),(82,'ثَ','و',662),(83,'ثَ','ه',401),(84,'ثَ','ي',332),(85,'ثَ','ى',167),(86,'ثَ','ل',1384),(87,'ثَ','ك',827),(88,'ثَ','ن',931),(89,'ثَ','م',865),(90,'ثَ','ب',595),(91,'ثَ','ا',2216),(92,'ثَ','ت',352),(93,'ثَ','ة',818),(94,'ثَ','ؤ',2),(95,'ثَ','أ',172),(96,'ثَ','ئ',27),(97,'ثٍّ','ب',1),(98,'ثَ','د',293),(99,'ثَ','ر',1388),(100,'ثَ','ج',6),(101,'ثَ','ث',840),(102,'ثَ','خ',3),(103,'ثَ','ح',6),(104,'ثَ','ط',4),(105,'ثَ','غ',10),(106,'ثَ','ع',524),(107,'ثَ','ش',1),(108,'ثَ','ق',135),(109,'ثَ','ف',90),(110,'ثُ','ه',112),(111,'ثُ','ن',244),(112,'ثَّ','ف',36),(113,'ثَ','\n',7),(114,'ثُ','و',304),(115,'ثَ','	',1),(116,'ثُ','ك',101),(117,'ثَّ','ك',9),(118,'ثَّ','ق',39),(119,'ثُ','ق',6),(120,'ثُ','م',3284),(121,'ثَّ','م',294),(122,'ثَّ','ل',2451),(123,'ثُ','ل',381),(124,'ثَّ','ه',17),(125,'ثَّ','ن',1374),(126,'ثَّ','ى',4),(127,'ثَّ','و',62),(128,'ثُ','ي',289),(129,'ثَّ','ي',1213),(130,'ثَ','ء',18),(131,'ثُ','ا',248),(132,'ثُ','ئ',18),(133,'ثَّ','ء',16),(134,'ثُ','ة',9),(135,'ثُ','ب',154),(136,'ثَّ','أ',6),(137,'ثُ','أ',5),(138,'ثُ','ؤ',2),(139,'ثُ','د',69),(140,'ثَّ','ا',1665),(141,'ثَّ','ئ',1),(142,'ثُ','ر',306),(143,'ثَّ','ة',28),(144,'ثَّ','ب',86),(145,'ثَّ','ث',414),(146,'ثُ','ث',167),(147,'ثُ','ت',84),(148,'ثَّ','ت',26),(149,'ثُ','ح',4),(150,'ثَّ','ح',10),(151,'ثَّ','ج',13),(152,'ثُ','ج',2),(153,'ثَّ','د',16),(154,'ثُ','ع',102),(155,'ثَّ','ر',88),(156,'ثُ','ز',1),(157,'ثُ','ف',7),(158,'ثَّ','ع',16),(159,'ثَّ','غ',8),(160,'ثُ','غ',8),(161,'ثِ','ن',217),(162,'ثِ','م',72),(163,'ثِ','و',70),(164,'ثُ','	',161),(165,'ثِ','ه',128),(166,'ثِ','ق',69),(167,'ثِ','ف',18),(168,'ثِ','ل',252),(169,'ثُّ','ل',329),(170,'ثِ','ك',531),(171,'ثُّ','ك',2),(172,'ثُّ','ن',3),(173,'ثُّ','م',10),(174,'ثُّ','و',13),(175,'ثُّ','ه',8),(176,'ثِ','ي',1998),(177,'ثُّ','ي',10),(178,'ثُ','\n',881),(179,'ثِ','ئ',36),(180,'ثِ','ب',86),(181,'ثِ','ا',552),(182,'ثِ','ؤ',12),(183,'ثِ','أ',23),(184,'ثُّ','أ',1),(185,'ثِ','ح',11),(186,'ثُّ','ب',9),(187,'ثِ','د',28),(188,'ثُّ','ا',16),(189,'ثِ','ت',36),(190,'ثُّ','ت',7),(191,'ثِ','ة',124),(192,'ثُّ','ة',3),(193,'ثِ','ج',1),(194,'ثِ','ث',2),(195,'ثُّ','ث',151),(196,'ثُّ','ح',10),(197,'ثِ','ر',1847),(198,'ثُّ','ر',7),(199,'ثِ','غ',2),(200,'ثُّ','غ',1),(201,'ثِ','ع',35),(202,'ثُّ','ع',3);
/*!40000 ALTER TABLE `primary_t4` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t5`
--

DROP TABLE IF EXISTS `primary_t5`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t5` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=223 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t5`
--

LOCK TABLES `primary_t5` WRITE;
/*!40000 ALTER TABLE `primary_t5` DISABLE KEYS */;
INSERT INTO `primary_t5` VALUES (1,'جْ','إ',28),(2,'جْ','ؤ',3),(3,'جْ','ا',1275),(4,'جَّ','ي',17),(5,'جَّ','ى',51),(6,'جْ','ئ',86),(7,'جَّ','و',272),(8,'جْ','ء',33),(9,'جَّ','ه',336),(10,'جْ','أ',869),(11,'جَّ','ن',481),(12,'جَّ','م',55),(13,'جْ','ح',268),(14,'جَّ','ل',87),(15,'جَّ','ك',9),(16,'جْ','ج',4),(17,'جْ','د',442),(18,'جَّ','ف',7),(19,'جْ','ة',472),(20,'جْ','ب',195),(21,'جْ','ث',1),(22,'جْ','ت',890),(23,'جْ','ش',12),(24,'جْ','ض',7),(25,'جْ','ر',1350),(26,'جْ','ذ',7),(27,'جْ','س',170),(28,'جْ','ز',238),(29,'جْ','ع',874),(30,'جَّ','ج',52),(31,'جَّ','ث',1),(32,'جَّ','ت',59),(33,'جَّ','ة',133),(34,'جَّ','ب',18),(35,'جً','و',13),(36,'جَّ','ا',599),(37,'جً','ه',1),(38,'جً','ي',5),(39,'جً','ى',1),(40,'جَّ','إ',1),(41,'جَّ','ؤ',25),(42,'جَّ','أ',39),(43,'جَّ','ء',1),(44,'جْ','\n',3),(45,'جَّ','ع',53),(46,'جَّ','ض',7),(47,'جَّ','ص',1),(48,'جَّ','ش',20),(49,'جَّ','س',11),(50,'جَّ','ز',10),(51,'جَّ','ر',149),(52,'جَّ','د',13),(53,'جَّ','ح',297),(54,'جَّ','\n',1),(55,'جُّ','و',21),(56,'جً','ح',3),(57,'جُّ','ه',10),(58,'جً','ب',1),(59,'جً','ا',92),(60,'جُّ','ن',8),(61,'جُّ','م',3),(62,'جُّ','ل',1),(63,'جً','ش',1),(64,'جً','ر',27),(65,'جً','ل',2),(66,'جٌ','ي',39),(67,'جُّ','ت',10),(68,'جُّ','ب',1),(69,'جُّ','ا',21),(70,'جً','\n',1),(71,'جٌ','و',7),(72,'جُّ','ع',4),(73,'جُّ','ش',3),(74,'جُّ','ز',1),(75,'جً','أ',1),(76,'جُّ','د',1),(77,'جُّ','ح',28),(78,'جِّ','ي',22),(79,'جِّ','و',25),(80,'جٌ','ح',9),(81,'جِّ','ه',35),(82,'جٌ','ج',1),(83,'جِّ','ن',38),(84,'جٌ','ا',9),(85,'جِّ','م',24),(86,'جِّ','ل',22),(87,'جِّ','ك',2),(88,'جِّ','ف',2),(89,'جٌ','ر',16),(90,'جٍ','ي',34),(91,'جِّ','ت',1),(92,'جِّ','ا',23),(93,'جٍ','و',14),(94,'جِّ','ؤ',28),(95,'جِّ','أ',4),(96,'جِّ','ع',10),(97,'جِّ','ش',1),(98,'جِّ','س',10),(99,'جِّ','ز',1),(100,'جِّ','ر',33),(101,'جِّ','ح',76),(102,'جٍ','ت',1),(103,'جٍ','ج',2),(104,'جٍ','ا',11),(105,'جٍ','ر',11),(106,'جٍ','س',2),(107,'جٍ','ح',15),(108,'جٍ','ل',16),(109,'جَ','ى',109),(110,'جَ','و',4307),(111,'جَ','ي',1690),(112,'جَ','م',4537),(113,'جَ','ل',3377),(114,'جَ','ه',2079),(115,'جَ','ن',1202),(116,'جَ','ة',1073),(117,'جَ','ب',1437),(118,'جَ','ث',13),(119,'جَ','ت',1144),(120,'جَ','إ',182),(121,'جَ','ؤ',10),(122,'جَ','ا',5733),(123,'جَ','ئ',145),(124,'جَ','ر',4278),(125,'جَ','ذ',96),(126,'جَ','س',412),(127,'جَ','ز',3024),(128,'جَ','ح',437),(129,'جَ','ج',80),(130,'جَ','د',1238),(131,'جَ','خ',1),(132,'جَ','ع',3069),(133,'جَ','ظ',1),(134,'جَ','ص',4),(135,'جَ','ش',469),(136,'جَ','ط',5),(137,'جَ','ض',31),(138,'جَ','ف',859),(139,'جَ','ك',106),(140,'جَ','ق',11),(141,'جُ','و',2558),(142,'جَ','	',335),(143,'جُ','ه',573),(144,'جُ','ي',887),(145,'جَ','\n',57),(146,'جُ','ى',3),(147,'جُ','ل',1881),(148,'جُ','ك',33),(149,'جُ','ن',537),(150,'جُ','م',485),(151,'جَ','ء',567),(152,'جَ','أ',404),(153,'جُ','ب',393),(154,'جُ','ا',838),(155,'جُ','ت',69),(156,'جُ','ة',158),(157,'جُ','أ',29),(158,'جًّ','ى',1),(159,'جُ','ذ',24),(160,'جُ','د',499),(161,'جُ','ز',715),(162,'جُ','ر',2184),(163,'جُ','ج',62),(164,'جُ','ث',15),(165,'جُ','خ',4),(166,'جُ','ح',128),(167,'جُ','غ',1),(168,'جُ','ع',404),(169,'جُ','ش',52),(170,'جُ','س',147),(171,'جُ','ف',56),(172,'جِ','ه',547),(173,'جِ','ن',597),(174,'جُ','\n',10),(175,'جًّ','ح',4),(176,'جِ','و',1895),(177,'جُ','	',2),(178,'جِ','ك',42),(179,'جِ','ق',2),(180,'جِ','م',207),(181,'جِ','ل',673),(182,'جًّ','ا',10),(183,'جِ','ي',2618),(184,'جُ','ء',55),(185,'جًّ','س',1),(186,'جِ','ا',1502),(187,'جِ','ئ',128),(188,'جِ','ة',225),(189,'جِ','ب',1097),(190,'جِ','أ',196),(191,'جِ','ؤ',9),(192,'جِ','د',851),(193,'جِ','خ',1),(194,'جِ','ر',1371),(195,'جِ','ذ',13),(196,'جِ','ث',1),(197,'جِ','ت',405),(198,'جِ','ح',51),(199,'جِ','ج',36),(200,'جِ','ط',4),(201,'جِ','ض',3),(202,'جِ','ع',577),(203,'جِ','س',443),(204,'جِ','ز',1419),(205,'جِ','ش',11),(206,'جِ','ف',42),(207,'جِ','\n',12),(208,'جِ','ء',43),(209,'جٍّ','و',1),(210,'جٍّ','ف',2),(211,'جْ','م',1096),(212,'جٍّ','ح',4),(213,'جْ','ل',721),(214,'جْ','ه',2177),(215,'جْ','ن',1330),(216,'جْ','ف',39),(217,'جْ','ك',42),(218,'جٍّ','ا',1),(219,'جْ','ق',1),(220,'جْ','ى',46),(221,'جْ','و',1846),(222,'جْ','ي',1262);
/*!40000 ALTER TABLE `primary_t5` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t6`
--

DROP TABLE IF EXISTS `primary_t6`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t6` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=229 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t6`
--

LOCK TABLES `primary_t6` WRITE;
/*!40000 ALTER TABLE `primary_t6` DISABLE KEYS */;
INSERT INTO `primary_t6` VALUES (1,'حً','\n',2),(2,'حٌ','ي',242),(3,'حٌ','و',26),(4,'حً','ئ',3),(5,'حً','ا',233),(6,'حٌ','ت',3),(7,'حٌ','ا',35),(8,'حٌ','ب',13),(9,'حٌ','ص',3),(10,'حٌ','ض',27),(11,'حٌ','ر',6),(12,'حٌ','د',11),(13,'حٌ','ط',3),(14,'حٌ','م',3),(15,'حٌ','ل',42),(16,'حٌ','ف',1),(17,'حٍ','ي',65),(18,'حٍ','و',59),(19,'حٌ','\n',1),(20,'حٌ','ئ',2),(21,'حٍ','ج',1),(22,'حٍ','ت',1),(23,'حٍ','ب',4),(24,'حٍ','ا',65),(25,'حٍ','ص',1),(26,'حٍ','ر',21),(27,'حٍ','د',3),(28,'حٍ','ض',1),(29,'حٍ','ط',3),(30,'حٍ','ل',59),(31,'حٍ','م',9),(32,'حَ','ى',2068),(33,'حَ','ي',3612),(34,'حَ','ه',3006),(35,'حَ','و',3016),(36,'حَ','م',5643),(37,'حَ','ن',1606),(38,'حَّ','ى',7),(39,'حَّ','و',63),(40,'حَّ','ي',9),(41,'حَّ','م',11),(42,'حَّ','ل',29),(43,'حَّ','ه',642),(44,'حَّ','ن',33),(45,'حَّ','ف',4),(46,'حَّ','ك',64),(47,'حَّ','ق',1),(48,'حَ','ث',2278),(49,'حَ','ج',801),(50,'حَ','ة',1333),(51,'حَ','ت',3366),(52,'حَ','ا',10028),(53,'حَّ','ص',1138),(54,'حَ','ب',4680),(55,'حَّ','ش',1),(56,'حَّ','ط',9),(57,'حَ','إ',5),(58,'حَّ','ض',59),(59,'حَ','ئ',99),(60,'حَ','س',918),(61,'حَّ','ر',23),(62,'حَ','ش',217),(63,'حَ','ر',6423),(64,'حَّ','س',6),(65,'حَ','ز',234),(66,'حَّ','ز',4),(67,'حَ','د',3290),(68,'حَّ','ح',624),(69,'حَ','ذ',78),(70,'حَّ','د',55),(71,'حَ','ح',642),(72,'حَ','خ',6),(73,'حَّ','ة',259),(74,'حَّ','ب',5),(75,'حَّ','ت',72),(76,'حَ','ط',143),(77,'حَ','ظ',152),(78,'حَ','ص',2934),(79,'حَّ','ا',134),(80,'حَ','ض',568),(81,'حَ','ك',1031),(82,'حَ','ل',8730),(83,'حَ','ف',1173),(84,'حَ','ق',1484),(85,'حُ','ي',1262),(86,'حُ','و',900),(87,'حَ','	',72),(88,'حَ','\n',69),(89,'حُ','ى',32),(90,'حُ','ن',347),(91,'حُ','ه',297),(92,'حُ','ل',1103),(93,'حُ','م',974),(94,'حُّ','و',7),(95,'حُّ','ه',12),(96,'حُّ','ل',2),(97,'حُّ','ن',2),(98,'حُّ','م',12),(99,'حَ','أ',1547),(100,'حَ','ؤ',1),(101,'حَ','ء',95),(102,'حُ','ت',147),(103,'حُ','ث',24),(104,'حُ','ب',396),(105,'حُ','ة',184),(106,'حُ','ئ',13),(107,'حُ','ا',713),(108,'حُّ','ض',1),(109,'حُّ','ص',801),(110,'حُ','ز',39),(111,'حُ','س',207),(112,'حُ','ذ',150),(113,'حُ','ر',1262),(114,'حُّ','ر',1),(115,'حُ','د',274),(116,'حُ','ج',278),(117,'حُ','ح',7),(118,'حُّ','ا',21),(119,'حُ','ظ',3),(120,'حُ','ع',4),(121,'حُ','ض',81),(122,'حُ','ط',29),(123,'حُ','ش',36),(124,'حُ','ص',119),(125,'حُ','ق',187),(126,'حُ','ك',752),(127,'حُ','ف',288),(128,'حِ','ى',18),(129,'حُ','\n',10),(130,'حِ','ي',4211),(131,'حِ','ه',1664),(132,'حِ','و',223),(133,'حُ','	',3),(134,'حِ','م',1380),(135,'حِ','ن',685),(136,'حِ','ك',163),(137,'حِ','ل',1300),(138,'حِّ','ي',3),(139,'حِّ','ه',4),(140,'حِّ','ن',7),(141,'حِّ','و',7),(142,'حِّ','ك',2),(143,'حِّ','م',1),(144,'حِّ','ل',5),(145,'حُ','أ',54),(146,'حِ','ة',576),(147,'حِّ','ط',1),(148,'حِ','ت',609),(149,'حِّ','ض',2),(150,'حِ','ا',2962),(151,'حِ','ب',1338),(152,'حِ','إ',1),(153,'حِ','ئ',31),(154,'حِ','أ',73),(155,'حِّ','ص',308),(156,'حِّ','ش',4),(157,'حِ','ر',3251),(158,'حِّ','د',2),(159,'حِ','ز',126),(160,'حِ','د',802),(161,'حِّ','ر',3),(162,'حِ','ذ',37),(163,'حِ','ح',1821),(164,'حِ','ث',59),(165,'حِّ','ح',2),(166,'حِ','ج',207),(167,'حِّ','ا',4),(168,'حِ','ط',77),(169,'حِّ','ة',1),(170,'حِ','ظ',52),(171,'حِ','ص',2108),(172,'حِ','ض',123),(173,'حِ','س',63),(174,'حِ','ش',17),(175,'حِ','ف',158),(176,'حِ','ق',374),(177,'حِ','\n',16),(178,'حِ','ء',22),(179,'حْ','ه',818),(180,'حْ','و',957),(181,'حْ','م',2971),(182,'حْ','ن',1999),(183,'حْ','ك',253),(184,'حْ','ل',1317),(185,'حْ','ف',364),(186,'حْ','ق',216),(187,'حْ','ى',174),(188,'حْ','ي',2122),(189,'حْ','ا',1701),(190,'حْ','ب',711),(191,'حْ','إ',214),(192,'حْ','ئ',7),(193,'حْ','أ',1557),(194,'حْ','ء',89),(195,'حْ','د',1023),(196,'حْ','ذ',30),(197,'حْ','ح',13),(198,'حْ','ث',340),(199,'حْ','ج',218),(200,'حْ','ة',163),(201,'حْ','ت',1896),(202,'حْ','ط',41),(203,'حْ','ظ',69),(204,'حْ','ص',237),(205,'حْ','ض',204),(206,'حْ','س',411),(207,'حْ','ش',81),(208,'حْ','ر',1550),(209,'حْ','ز',85),(210,'حْ','ع',1),(211,'حً','ي',44),(212,'حً','و',24),(213,'حً','ى',6),(214,'حْ','\n',9),(215,'حً','د',2),(216,'حً','ج',3),(217,'حً','ت',3),(218,'حً','ب',6),(219,'حً','ض',3),(220,'حً','ط',1),(221,'حً','ش',2),(222,'حً','ص',6),(223,'حً','ر',30),(224,'حً','ه',1),(225,'حً','ل',28),(226,'حً','م',3),(227,'حً','ك',1),(228,'حً','ف',3);
/*!40000 ALTER TABLE `primary_t6` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t7`
--

DROP TABLE IF EXISTS `primary_t7`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t7` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=193 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t7`
--

LOCK TABLES `primary_t7` WRITE;
/*!40000 ALTER TABLE `primary_t7` DISABLE KEYS */;
INSERT INTO `primary_t7` VALUES (1,'خٍ','ا',6),(2,'خٍ','ب',6),(3,'خٍ','ض',1),(4,'خٍ','س',14),(5,'خٍ','ر',1),(6,'خٍ','ذ',1),(7,'خٍ','م',1),(8,'خٍ','ل',3),(9,'خْ','و',459),(10,'خْ','ى',213),(11,'خْ','ن',364),(12,'خَ','ي',1625),(13,'خْ','ه',545),(14,'خْ','ل',757),(15,'خَ','و',1492),(16,'خْ','م',514),(17,'خَ','ى',37),(18,'خٍ','\n',2),(19,'خْ','ق',50),(20,'خَ','ن',438),(21,'خَ','ه',912),(22,'خْ','ك',63),(23,'خْ','ي',939),(24,'خٍّ','ف',3),(25,'خٍ','أ',6),(26,'خْ','ب',801),(27,'خَ','ج',1398),(28,'خْ','ة',106),(29,'خَ','ت',1304),(30,'خِّ','ا',6),(31,'خْ','ئ',8),(32,'خْ','ا',3776),(33,'خَ','ث',66),(34,'خَ','ب',1833),(35,'خْ','إ',160),(36,'خَ','ة',416),(37,'خَ','ئ',81),(38,'خِّ','أ',44),(39,'خْ','أ',1554),(40,'خَ','ا',3436),(41,'خِّ','ؤ',10),(42,'خَ','ش',151),(43,'خْ','ذ',310),(44,'خْ','ر',3044),(45,'خَ','ص',371),(46,'خَ','ز',221),(47,'خَ','س',812),(48,'خْ','د',86),(49,'خَ','ذ',1006),(50,'خْ','ج',663),(51,'خَ','ر',2819),(52,'خْ','ت',2965),(53,'خَ','خ',8),(54,'خَ','د',1405),(55,'خْ','ث',15),(56,'خِّ','ص',1),(57,'خْ','ع',38),(58,'خْ','ض',31),(59,'خْ','ط',147),(60,'خِّ','ر',59),(61,'خْ','ش',111),(62,'خَ','ع',138),(63,'خْ','ص',339),(64,'خِّ','س',3),(65,'خَ','ض',84),(66,'خْ','ز',68),(67,'خَ','ط',932),(68,'خْ','س',86),(69,'خِّ','ش',1),(70,'خَ','ل',4717),(71,'خْ','ف',545),(72,'خَ','م',1316),(73,'خَ','ق',296),(74,'خِّ','د',2),(75,'خَ','ك',86),(76,'خَ','ف',1409),(77,'خِّ','م',5),(78,'خِّ','ن',30),(79,'خَ','\n',26),(80,'خِّ','ه',7),(81,'خُ','ى',17),(82,'خُ','ي',585),(83,'خِّ','و',14),(84,'خُ','ه',307),(85,'خِّ','ف',3),(86,'خُ','و',845),(87,'خَ','	',6),(88,'خُ','م',159),(89,'خً','ي',22),(90,'خُ','ن',153),(91,'خْ','\n',4),(92,'خَ','ؤ',66),(93,'خَ','إ',14),(94,'خْ','ء',3),(95,'خَ','أ',1150),(96,'خَ','ء',30),(97,'خِّ','ي',29),(98,'خُ','ث',21),(99,'خُ','ج',128),(100,'خُّ','ا',1),(101,'خُ','ة',73),(102,'خًّ','ا',2),(103,'خُ','ت',58),(104,'خُ','ا',1202),(105,'خُ','ب',160),(106,'خُّ','أ',1),(107,'خُ','ئ',1),(108,'خُ','س',270),(109,'خً','ط',2),(110,'خُ','ش',33),(111,'خُ','ر',326),(112,'خُ','ز',151),(113,'خُ','د',486),(114,'خً','س',3),(115,'خُ','ذ',383),(116,'خً','ر',2),(117,'خُ','خ',3),(118,'خُ','ع',103),(119,'خُ','ط',75),(120,'خُ','ص',869),(121,'خُ','ض',13),(122,'خُ','ك',21),(123,'خُ','ل',2489),(124,'خً','و',2),(125,'خُ','ف',112),(126,'خُ','ق',39),(127,'خُّ','ر',1),(128,'خِ','ي',1446),(129,'خِ','و',98),(130,'خُّ','و',2),(131,'خُ','\n',4),(132,'خٌ','ي',20),(133,'خِ','ن',126),(134,'خِ','ه',173),(135,'خِ','ل',2252),(136,'خٌ','و',2),(137,'خِ','م',90),(138,'خُّ','م',2),(139,'خًّ','ف',2),(140,'خً','ا',42),(141,'خُ','أ',516),(142,'خً','أ',9),(143,'خِ','ت',110),(144,'خَّ','ا',19),(145,'خَّ','ب',1),(146,'خِ','ث',2),(147,'خَّ','ة',2),(148,'خِ','ب',152),(149,'خِ','ة',92),(150,'خَّ','ت',6),(151,'خَّ','أ',46),(152,'خِ','ئ',1),(153,'خِ','ا',1217),(154,'خَّ','ؤ',11),(155,'خِ','ز',20),(156,'خِ','س',79),(157,'خٌ','ط',1),(158,'خِ','ذ',118),(159,'خِ','ر',676),(160,'خِ','خ',4),(161,'خِ','د',99),(162,'خٌ','س',10),(163,'خِ','ج',8),(164,'خَّ','ط',2),(165,'خِ','ع',8),(166,'خَّ','س',8),(167,'خِ','ض',7),(168,'خِ','ط',44),(169,'خِ','ش',9),(170,'خَّ','ص',15),(171,'خِ','ص',509),(172,'خِ','ق',375),(173,'خِ','ك',31),(174,'خَّ','ر',75),(175,'خِ','ف',892),(176,'خَّ','ج',3),(177,'خِ','\n',4),(178,'خَّ','ه',13),(179,'خَّ','و',4),(180,'خَّ','ى',1),(181,'خِ','	',11),(182,'خٍ','ي',11),(183,'خَّ','ل',10),(184,'خَّ','م',11),(185,'خٍ','ه',1),(186,'خَّ','ن',5),(187,'خٍ','و',1),(188,'خَّ','ف',5),(189,'خِ','أ',333),(190,'خٌ','ا',2),(191,'خِ','ء',10),(192,'خٌ','أ',13);
/*!40000 ALTER TABLE `primary_t7` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t8`
--

DROP TABLE IF EXISTS `primary_t8`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t8` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=342 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t8`
--

LOCK TABLES `primary_t8` WRITE;
/*!40000 ALTER TABLE `primary_t8` DISABLE KEYS */;
INSERT INTO `primary_t8` VALUES (1,'دُّ','س',7),(2,'دُّ','ش',62),(3,'دُّ','ر',258),(4,'دُ','ي',1171),(5,'دَ','\n',30),(6,'دُ','ى',1),(7,'دُ','و',2386),(8,'دَ','	',1),(9,'دُ','ه',1261),(10,'دُّ','ص',13),(11,'دُ','ن',901),(12,'دُّ','ض',1),(13,'دُّ','ث',2),(14,'دُّ','ج',51),(15,'دُّ','ة',4),(16,'دُّ','ت',44),(17,'دُّ','د',36),(18,'دُّ','ح',206),(19,'دُّ','خ',72),(20,'دُّ','أ',1),(21,'دُّ','ؤ',9),(22,'دُّ','ء',18),(23,'دُّ','ا',235),(24,'دُّ','ب',11),(25,'دُّ','ئ',4),(26,'دَ','ئ',604),(27,'دَ','إ',5),(28,'دَ','ؤ',15),(29,'دَ','أ',410),(30,'دَ','ء',276),(31,'دُ','ح',690),(32,'دُ','ج',296),(33,'دُ','ث',29),(34,'دُ','ت',63),(35,'دُ','ة',35),(36,'دُ','ب',1102),(37,'دُ','ا',1532),(38,'دُ','ئ',128),(39,'دُ','ص',110),(40,'دُ','ش',65),(41,'دُ','س',429),(42,'دُّ','ي',125),(43,'دُ','ز',7),(44,'دُ','ر',299),(45,'دُ','د',182),(46,'دُ','خ',129),(47,'دُّ','ك',8),(48,'دُّ','ل',338),(49,'دُّ','ف',7),(50,'دُّ','ق',25),(51,'دُ','غ',34),(52,'دُّ','ه',139),(53,'دُ','ع',505),(54,'دُّ','و',246),(55,'دُّ','م',73),(56,'دُّ','ن',157),(57,'دُ','ض',3),(58,'دُ','م',1117),(59,'دُ','ل',606),(60,'دُّ','ع',88),(61,'دُ','ك',169),(62,'دُ','ق',332),(63,'دُ','ف',141),(64,'دَّ','ش',186),(65,'دَّ','ص',137),(66,'دِ','ي',4806),(67,'دَّ','س',44),(68,'دُ','\n',14),(69,'دِ','ى',1),(70,'دِ','و',810),(71,'دُ','	',2),(72,'دَّ','ع',734),(73,'دِ','ه',1780),(74,'دِ','ن',1462),(75,'دَّ','ض',3),(76,'دِ','م',1905),(77,'دَّ','ج',92),(78,'دَّ','ح',303),(79,'دَّ','ت',449),(80,'دَّ','ث',169),(81,'دَّ','ر',783),(82,'دَّ','خ',30),(83,'دَّ','د',119),(84,'دَّ','ؤ',9),(85,'دَّ','أ',43),(86,'دَّ','ب',172),(87,'دَّ','ة',636),(88,'دَّ','ئ',14),(89,'دَّ','ا',986),(90,'دُ','إ',2),(91,'دُ','ؤ',2),(92,'دُ','أ',15),(93,'دُ','ء',8),(94,'دَّ','ء',14),(95,'دِ','ج',342),(96,'دِ','ث',304),(97,'دِ','ت',226),(98,'دِ','ة',1100),(99,'دِ','ب',1171),(100,'دِ','ا',2430),(101,'دِ','ئ',101),(102,'دِ','إ',1),(103,'دِ','ش',343),(104,'دِ','س',321),(105,'دَّ','ي',363),(106,'دِ','ز',79),(107,'دِ','ر',738),(108,'دِ','د',446),(109,'دِ','خ',69),(110,'دِ','ح',533),(111,'دَّ','ل',878),(112,'دَّ','م',3640),(113,'دَّ','ق',3350),(114,'دِ','غ',57),(115,'دِ','ع',889),(116,'دَّ','ك',26),(117,'دَّ','و',212),(118,'دَّ','ى',212),(119,'دِ','ط',3),(120,'دَّ','ن',352),(121,'دِ','ض',8),(122,'دِ','ص',92),(123,'دَّ','ه',2774),(124,'دِ','ل',741),(125,'دِ','ك',144),(126,'دِ','ق',1404),(127,'دَّ','غ',18),(128,'دِ','ف',78),(129,'دَّ','ف',34),(130,'دِ','\n',25),(131,'دٍّ','س',1),(132,'دِ','	',2),(133,'دٍّ','ع',20),(134,'دٍّ','ح',12),(135,'دٍّ','ج',4),(136,'دٍّ','ر',2),(137,'دٍّ','أ',12),(138,'دٍّ','ؤ',1),(139,'دٍّ','ت',8),(140,'دٍّ','ب',1),(141,'دِ','ؤ',7),(142,'دِ','أ',47),(143,'دِ','ء',34),(144,'دّ','ا',1),(145,'دٍّ','م',1),(146,'دّ','ع',1),(147,'دٍّ','ل',3),(148,'دٍّ','و',6),(149,'دٍّ','ق',1),(150,'دْ','ي',857),(151,'دْ','ى',93),(152,'دْ','و',423),(153,'دٌّ','ش',1),(154,'دْ','ه',592),(155,'دْ','ن',522),(156,'دْ','م',293),(157,'دْ','ل',577),(158,'دْ','ك',326),(159,'دٌّ','ع',11),(160,'دٌّ','خ',3),(161,'دٌّ','ج',5),(162,'دٌّ','ح',8),(163,'دٌّ','ر',1),(164,'دٌّ','ت',5),(165,'دٌّ','ب',2),(166,'دٌّ','أ',1),(167,'دْ','ت',596),(168,'دْ','ة',139),(169,'دْ','ب',306),(170,'دْ','ا',532),(171,'دْ','ئ',2),(172,'دْ','إ',66),(173,'دْ','أ',437),(174,'دْ','ز',34),(175,'دْ','ر',1139),(176,'دْ','ذ',1),(177,'دْ','د',73),(178,'دْ','خ',469),(179,'دْ','ح',44),(180,'دْ','ج',248),(181,'دْ','ث',26),(182,'دْ','غ',45),(183,'دْ','ع',587),(184,'دٌّ','م',2),(185,'دْ','ض',3),(186,'دْ','ص',113),(187,'دْ','ش',18),(188,'دْ','س',41),(189,'دًّ','\n',1),(190,'دْ','ق',2996),(191,'دْ','ف',96),(192,'دْ','\n',4),(193,'دًّ','ع',5),(194,'دً','ي',309),(195,'دًّ','ح',16),(196,'دًّ','س',2),(197,'دًّ','ش',1),(198,'دًّ','ر',7),(199,'دًّ','ا',98),(200,'دًّ','ب',10),(201,'دًّ','إ',1),(202,'دًّ','ج',44),(203,'دًّ','ت',7),(204,'دْ','ء',29),(205,'دً','ر',23),(206,'دً','د',21),(207,'دً','ح',272),(208,'دً','ج',32),(209,'دً','ث',1),(210,'دً','ت',1),(211,'دً','ع',50),(212,'دً','ص',11),(213,'دً','ش',6),(214,'دً','س',24),(215,'دً','ف',20),(216,'دًّ','م',3),(217,'دً','غ',58),(218,'دً','ى',14),(219,'دً','و',45),(220,'دً','ه',38),(221,'دً','ن',22),(222,'دً','م',132),(223,'دًّ','ك',1),(224,'دً','ل',81),(225,'دً','ك',4),(226,'دً','ق',10),(227,'دٌ','ي',210),(228,'دً','\n',12),(229,'دً','ب',174),(230,'دً','ا',1513),(231,'دً','ئ',18),(232,'دٌ','د',12),(233,'دٌ','ح',308),(234,'دٌ','ج',6),(235,'دٌ','ث',3),(236,'دٌ','ض',2),(237,'دٌ','ص',1),(238,'دٌ','ش',1),(239,'دٌ','س',27),(240,'دٌ','ر',16),(241,'دٌ','غ',1),(242,'دٌ','ع',135),(243,'دٌ','و',65),(244,'دٌ','ه',51),(245,'دٌ','ن',11),(246,'دٌ','م',92),(247,'دٌ','ل',199),(248,'دٌ','ق',23),(249,'دٌ','ف',4),(250,'دٍ','ي',422),(251,'دٌ','\n',1),(252,'دٍ','و',159),(253,'دٌ','ب',44),(254,'دٌ','ا',197),(255,'دٌ','ئ',7),(256,'دٍ','د',16),(257,'دٍ','ح',380),(258,'دٍ','ج',34),(259,'دٍ','ث',10),(260,'دٍ','ت',1),(261,'دٍ','ب',75),(262,'دِّ','\n',4),(263,'دٍ','ض',2),(264,'دٍ','ص',3),(265,'دٍ','ش',4),(266,'دٍ','س',93),(267,'دٍ','ز',1),(268,'دٍ','ر',31),(269,'دٍ','غ',12),(270,'دٍ','ع',169),(271,'دٍ','ه',37),(272,'دٍ','ن',37),(273,'دٍ','م',272),(274,'دٍ','ل',231),(275,'دٍ','ك',2),(276,'دٍ','ق',49),(277,'دٍ','ف',1),(278,'دِّ','س',32),(279,'دِّ','ر',141),(280,'دَ','ي',3195),(281,'دِّ','ض',6),(282,'دَ','ى',361),(283,'دٍ','\n',5),(284,'دَ','و',1621),(285,'دِّ','ش',23),(286,'دَ','ه',4130),(287,'دِّ','ص',82),(288,'دِّ','ت',71),(289,'دِّ','ث',30),(290,'دِّ','ب',19),(291,'دِّ','ة',218),(292,'دِّ','خ',7),(293,'دِّ','د',24),(294,'دِّ','ج',63),(295,'دِّ','ح',105),(296,'دِّ','أ',4),(297,'دِّ','ء',32),(298,'دِّ','ئ',4),(299,'دِّ','ا',160),(300,'دِّ','ؤ',29),(301,'دٍ','ا',300),(302,'دٍ','ئ',6),(303,'دٍ','إ',2),(304,'دٍ','أ',1),(305,'دَ','خ',731),(306,'دَ','ح',848),(307,'دَ','ج',528),(308,'دَ','ث',137),(309,'دَ','ت',1636),(310,'دَ','ة',3276),(311,'دَ','ب',1147),(312,'دَ','ا',6905),(313,'دِّ','ي',826),(314,'دَ','ض',5),(315,'دَ','ص',384),(316,'دَ','ش',146),(317,'دِّ','و',40),(318,'دَ','س',248),(319,'دُّ','\n',1),(320,'دَ','ز',187),(321,'دَ','ر',1812),(322,'دَ','ذ',16),(323,'دَ','د',603),(324,'دِّ','ق',263),(325,'دِّ','ك',11),(326,'دِّ','ف',2),(327,'دِّ','ن',514),(328,'دَ','غ',110),(329,'دَ','ع',3520),(330,'دِّ','ه',155),(331,'دِّ','ل',744),(332,'دِّ','م',226),(333,'دَ','ط',7),(334,'دَ','ن',2651),(335,'دِّ','غ',6),(336,'دَ','م',2397),(337,'دَ','ل',1986),(338,'دِّ','ع',58),(339,'دَ','ك',304),(340,'دَ','ق',932),(341,'دَ','ف',809);
/*!40000 ALTER TABLE `primary_t8` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t82`
--

DROP TABLE IF EXISTS `primary_t82`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t82` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t82`
--

LOCK TABLES `primary_t82` WRITE;
/*!40000 ALTER TABLE `primary_t82` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t82` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t87`
--

DROP TABLE IF EXISTS `primary_t87`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t87` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t87`
--

LOCK TABLES `primary_t87` WRITE;
/*!40000 ALTER TABLE `primary_t87` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t87` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t9`
--

DROP TABLE IF EXISTS `primary_t9`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t9` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=195 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t9`
--

LOCK TABLES `primary_t9` WRITE;
/*!40000 ALTER TABLE `primary_t9` DISABLE KEYS */;
INSERT INTO `primary_t9` VALUES (1,'ذِ','ح',20),(2,'ذِ','ج',58),(3,'ذِ','ت',92),(4,'ذِ','ة',141),(5,'ذِ','ب',194),(6,'ذٍّ','ه',1),(7,'ذِ','ا',237),(8,'ذِ','ئ',16),(9,'ذِ','ر',815),(10,'ذِ','ذ',2),(11,'ذِ','د',2),(12,'ذِ','خ',130),(13,'ذِ','ع',65),(14,'ذِ','م',244),(15,'ذِ','ل',1339),(16,'ذِ','ك',611),(17,'ذِ','ق',24),(18,'ذِ','ف',45),(19,'ذِ','\n',158),(20,'ذِ','	',1),(21,'ذِ','إ',4),(22,'ذِ','ؤ',18),(23,'ذِ','أ',107),(24,'ذْ','ي',298),(25,'ذْ','ى',2),(26,'ذْ','و',122),(27,'ذْ','ه',4356),(28,'ذْ','ن',334),(29,'ذْ','م',4159),(30,'ذْ','ل',36),(31,'ذْ','ت',578),(32,'ذْ','ة',154),(33,'ذْ','ب',4295),(34,'ذْ','ا',178),(35,'ذْ','إ',304),(36,'ذْ','ز',1),(37,'ذْ','ر',899),(38,'ذْ','د',5),(39,'ذْ','خ',144),(40,'ذْ','ح',97),(41,'ذْ','ج',40),(42,'ذْ','ع',140),(43,'ذْ','ش',1),(44,'ذْ','ك',613),(45,'ذْ','ق',92),(46,'ذْ','ف',102),(47,'ذْ','\n',1),(48,'ذْ','أ',108),(49,'ذْ','ء',13),(50,'ذً','خ',8),(51,'ذً','ق',1),(52,'ذً','ف',2),(53,'ذً','ي',3),(54,'ذً','ى',5),(55,'ذً','و',4),(56,'ذٌ','ي',11),(57,'ذً','ب',4),(58,'ذً','ا',45),(59,'ذً','إ',23),(60,'ذً','أ',5),(61,'ذٌ','خ',3),(62,'ذٌ','ف',2),(63,'ذً','\n',2),(64,'ذٌ','و',8),(65,'ذٍ','ي',2),(66,'ذٌ','ا',12),(67,'ذِّ','ف',1),(68,'ذٍ','خ',2),(69,'ذِّ','ك',37),(70,'ذِّ','ل',144),(71,'ذِّ','م',125),(72,'ذِّ','ن',27),(73,'ذِّ','ع',30),(74,'ذِّ','غ',1),(75,'ذٍ','و',2),(76,'ذِّ','ه',30),(77,'ذِّ','و',10),(78,'ذِّ','ي',52),(79,'ذٍ','ق',4),(80,'ذِّ','أ',3),(81,'ذَ','ي',400),(82,'ذِّ','ؤ',16),(83,'ذَ','ى',27),(84,'ذَ','و',978),(85,'ذِّ','ئ',9),(86,'ذِّ','ر',31),(87,'ذِّ','ا',24),(88,'ذِّ','ب',53),(89,'ذٍ','ا',23),(90,'ذٍ','ئ',118),(91,'ذِّ','ة',75),(92,'ذِّ','ح',13),(93,'ذِّ','خ',2),(94,'ذَ','د',3),(95,'ذَ','خ',990),(96,'ذُّ','ف',1),(97,'ذَ','ح',301),(98,'ذُّ','ك',14),(99,'ذَ','ج',51),(100,'ذُّ','ل',50),(101,'ذَ','ث',1),(102,'ذَ','ت',418),(103,'ذُّ','ن',4),(104,'ذَ','ة',229),(105,'ذَ','ب',1031),(106,'ذُّ','ه',5),(107,'ذُّ','ع',14),(108,'ذَ','ش',10),(109,'ذَ','س',5),(110,'ذَ','ز',2),(111,'ذَ','ر',1892),(112,'ذَ','ذ',4),(113,'ذَ','غ',6),(114,'ذَ','ع',116),(115,'ذَ','ه',5423),(116,'ذُّ','و',18),(117,'ذَ','ن',482),(118,'ذَّ','\n',1),(119,'ذَ','م',196),(120,'ذُّ','ي',13),(121,'ذَ','ل',4172),(122,'ذَ','ك',7100),(123,'ذَ','ق',80),(124,'ذَ','ف',434),(125,'ذُ','ي',106),(126,'ذُّ','ؤ',1),(127,'ذَ','\n',41),(128,'ذُ','و',442),(129,'ذَ','	',535),(130,'ذُ','ه',205),(131,'ذُّ','ا',8),(132,'ذُّ','ر',40),(133,'ذُّ','ش',1),(134,'ذَ','ا',6754),(135,'ذُّ','ب',12),(136,'ذُّ','ة',12),(137,'ذَ','ئ',20),(138,'ذَ','إ',1189),(139,'ذَ','ؤ',8),(140,'ذَ','أ',120),(141,'ذَ','ء',3),(142,'ذُّ','خ',1),(143,'ذُ','خ',501),(144,'ذَّ','ف',3),(145,'ذُ','ح',22),(146,'ذَّ','ق',6),(147,'ذَّ','ك',109),(148,'ذَّ','ل',475),(149,'ذُ','ت',27),(150,'ذَّ','م',10),(151,'ذَّ','ن',29),(152,'ذُ','ة',17),(153,'ذَّ','ه',366),(154,'ذُ','ب',91),(155,'ذُ','ا',262),(156,'ذَّ','و',22),(157,'ذَّ','ع',55),(158,'ذَّ','غ',3),(159,'ذُ','س',3),(160,'ذُ','ر',130),(161,'ذُ','د',3),(162,'ذُ','غ',5),(163,'ذُ','ع',13),(164,'ذُ','ط',1),(165,'ذُ','ن',173),(166,'ذَّ','ى',2),(167,'ذَّ','ي',21),(168,'ذُ','م',18),(169,'ذُ','ل',71),(170,'ذُ','ك',75),(171,'ذُ','ق',33),(172,'ذُ','ف',69),(173,'ذَّ','أ',14),(174,'ذِ','ي',1784),(175,'ذُ','\n',2),(176,'ذِ','ى',3),(177,'ذِ','و',127),(178,'ذَّ','ئ',6),(179,'ذُ','	',3),(180,'ذِ','ه',1955),(181,'ذَّ','ا',76),(182,'ذِ','ن',531),(183,'ذَّ','ب',445),(184,'ذَّ','ر',110),(185,'ذَّ','ش',11),(186,'ذَّ','ة',20),(187,'ذُ','ئ',2),(188,'ذَّ','ت',18),(189,'ذُ','ؤ',14),(190,'ذُ','أ',82),(191,'ذَّ','ج',2),(192,'ذَّ','ح',51),(193,'ذَّ','خ',2),(194,'ذَّ','ذ',4);
/*!40000 ALTER TABLE `primary_t9` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t95`
--

DROP TABLE IF EXISTS `primary_t95`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t95` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t95`
--

LOCK TABLES `primary_t95` WRITE;
/*!40000 ALTER TABLE `primary_t95` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t95` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t97`
--

DROP TABLE IF EXISTS `primary_t97`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t97` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t97`
--

LOCK TABLES `primary_t97` WRITE;
/*!40000 ALTER TABLE `primary_t97` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t97` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t_1`
--

DROP TABLE IF EXISTS `primary_t_1`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t_1` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) NOT NULL,
  `word2` varchar(255) NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=121 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t_1`
--

LOCK TABLES `primary_t_1` WRITE;
/*!40000 ALTER TABLE `primary_t_1` DISABLE KEYS */;
INSERT INTO `primary_t_1` VALUES (1,'ئٍ','ب',5),(2,'ئٍ','ز',1),(3,'ئٍ','ر',11),(4,'ئَ','ف',19),(5,'ئَ','م',15),(6,'ئْ','ف',8),(7,'ئَ','ل',103),(8,'ئَ','ك',8),(9,'ئَ','ق',3),(10,'ئْ','م',46),(11,'ئْ','ل',2),(12,'ئْ','ك',17),(13,'ئَ','ه',47),(14,'ئَ','ن',66),(15,'ئْ','ق',1),(16,'ئْ','و',7),(17,'ئْ','ه',25),(18,'ئَ','ي',184),(19,'ئْ','ن',67),(20,'ئْ','ي',16),(21,'ئَ','ة',633),(22,'ئَ','ب',11),(23,'ئَ','ا',751),(24,'ئْ','ة',1),(25,'ئْ','ب',108),(26,'ئَ','ج',7),(27,'ئْ','ا',124),(28,'ئَ','ث',2),(29,'ئَ','ت',124),(30,'ئَ','ر',38),(31,'ئْ','ج',120),(32,'ئَ','ذ',3),(33,'ئَ','د',16),(34,'ئْ','ث',2),(35,'ئْ','ت',238),(36,'ئْ','ر',118),(37,'ئْ','ذ',26),(38,'ئَ','س',5),(39,'ئَ','ز',2),(40,'ئْ','ص',1),(41,'ئْ','ش',97),(42,'ئَ','ط',90),(43,'ئْ','س',20),(44,'ئْ','ز',14),(45,'ئْ','ظ',15),(46,'ئْ','ط',2),(47,'ئً','ك',4),(48,'ئً','ف',1),(49,'ئُ','ل',6),(50,'ئُ','ك',6),(51,'ئُ','ف',10),(52,'ئُ','و',43),(53,'ئُ','ه',36),(54,'ئً','ي',366),(55,'ئُ','ن',20),(56,'ئُ','م',9),(57,'ئُ','ي',15),(58,'ئَ','\n',1),(59,'ئْ','\n',1),(60,'ئً','ا',377),(61,'ئُ','ب',5),(62,'ئُ','ا',19),(63,'ئُ','ج',3),(64,'ئُ','ة',3),(65,'ئً','ش',1),(66,'ئُ','د',4),(67,'ئُ','خ',2),(68,'ئً','ر',2),(69,'ئُ','ش',4),(70,'ئُ','س',7),(71,'ئً','ط',2),(72,'ئُ','ز',66),(73,'ئً','ض',2),(74,'ئُ','ر',21),(75,'ئُ','ط',13),(76,'ئُ','ض',2),(77,'ئٌ','ف',1),(78,'ئِ','ك',172),(79,'ئِ','ق',680),(80,'ئٌ','ن',4),(81,'ئِ','ف',242),(82,'ئٌ','ل',1),(83,'ئِ','ه',463),(84,'ئِ','ن',376),(85,'ئٌ','ي',4),(86,'ئِ','م',457),(87,'ئً','\n',1),(88,'ئِ','ل',904),(89,'ئِ','ي',597),(90,'ئِ','و',22),(91,'ئِ','أ',42),(92,'ئِ','ا',4396),(93,'ئِّ','س',1),(94,'ئِّ','ر',1),(95,'ئٌ','ب',1),(96,'ئِ','ت',54),(97,'ئِ','ة',862),(98,'ئِ','ب',206),(99,'ئِ','د',695),(100,'ئِ','ح',30),(101,'ئٌ','ر',5),(102,'ئِ','ج',16),(103,'ئِ','س',103),(104,'ئٌ','ط',1),(105,'ئِ','ز',81),(106,'ئِ','ر',297),(107,'ئِ','ذ',129),(108,'ئِ','ط',73),(109,'ئِ','ض',19),(110,'ئِ','ص',2),(111,'ئِ','ش',125),(112,'ئِّ','ا',1),(113,'ئِ','غ',3),(114,'ئِ','ع',197),(115,'ئِ','ظ',4),(116,'ئٍ','ف',1),(117,'ئٍ','ن',36),(118,'ئٍ','ي',23),(119,'ئِ','\n',5),(120,'ئِّ','و',1);
/*!40000 ALTER TABLE `primary_t_1` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t_2`
--

DROP TABLE IF EXISTS `primary_t_2`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t_2` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=44 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t_2`
--

LOCK TABLES `primary_t_2` WRITE;
/*!40000 ALTER TABLE `primary_t_2` DISABLE KEYS */;
INSERT INTO `primary_t_2` VALUES (1,'إِ','ف',2724),(2,'إٍ','ل',3),(3,'إِ','ق',173),(4,'إٍ','م',2),(5,'إِ','م',2465),(6,'إِ','ن',7836),(7,'إِ','ك',579),(8,'إٍ','ن',1),(9,'إِ','ل',10459),(10,'إِ','ى',4372),(11,'إِ','ي',2993),(12,'إِ','\n',209),(13,'إِ','ه',2677),(14,'إِ','و',3643),(15,'إِ','ء',47),(16,'إٍ','ب',2),(17,'إَ','ا',1),(18,'إِ','ئ',19),(19,'إِ','أ',1),(20,'إِ','ؤ',1),(21,'إِ','ة',24),(22,'إِ','ت',97),(23,'إِ','ا',6883),(24,'إِ','ب',841),(25,'إِ','ح',421),(26,'إِ','خ',213),(27,'إٍ','ر',1),(28,'إَ','ذ',1),(29,'إِ','ث',65),(30,'إِ','ج',267),(31,'إِ','ر',1092),(32,'إِ','ز',109),(33,'إِ','د',269),(34,'إِ','ذ',1529),(35,'إِ','ص',123),(36,'إِ','ض',41),(37,'إِ','س',1182),(38,'إِ','ش',102),(39,'إٍ','ط',1),(40,'إِ','ع',111),(41,'إِ','غ',13),(42,'إِ','ط',135),(43,'إِ','ظ',14);
/*!40000 ALTER TABLE `primary_t_2` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t_3`
--

DROP TABLE IF EXISTS `primary_t_3`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t_3` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) NOT NULL,
  `word2` varchar(255) NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=87 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t_3`
--

LOCK TABLES `primary_t_3` WRITE;
/*!40000 ALTER TABLE `primary_t_3` DISABLE KEYS */;
INSERT INTO `primary_t_3` VALUES (1,'ؤَ','أ',11),(2,'ؤَ','ء',30),(3,'ؤَ','ئ',8),(4,'ؤْ','أ',2),(5,'ؤَ','ا',101),(6,'ؤَ','ؤ',2),(7,'ؤَ','ت',28),(8,'ؤِ','ب',1),(9,'ؤْ','ا',48),(10,'ؤَ','ث',7),(11,'ؤْ','ؤ',22),(12,'ؤَ','ب',28),(13,'ؤَ','ة',33),(14,'ؤَ','خ',35),(15,'ؤْ','ت',109),(16,'ؤَ','د',72),(17,'ؤْ','ث',14),(18,'ؤٌ','ر',8),(19,'ؤْ','ب',10),(20,'ؤِ','ت',1),(21,'ؤَ','ج',54),(22,'ؤْ','ة',57),(23,'ؤْ','خ',65),(24,'ؤَ','ز',3),(25,'ؤَ','س',61),(26,'ؤِ','ر',5),(27,'ؤْ','د',3),(28,'ؤَ','ذ',30),(29,'ؤْ','ج',9),(30,'ؤَ','ر',131),(31,'ؤْ','س',19),(32,'ؤْ','ذ',97),(33,'ؤْ','ر',89),(34,'ؤَ','ص',1),(35,'ؤْ','ش',2),(36,'ؤً','ف',1),(37,'ؤُ','ف',2),(38,'ؤُ','ق',1),(39,'ؤً','ل',1),(40,'ؤُ','م',51),(41,'ؤُ','ن',21),(42,'ؤُ','ك',19),(43,'ؤُ','ل',223),(44,'ؤَ','\n',1),(45,'ؤُ','ي',3),(46,'ؤُ','ه',395),(47,'ؤُ','و',26),(48,'ؤْ','\n',1),(49,'ؤُ','ء',216),(50,'ؤُ','أ',1),(51,'ؤً','ا',2),(52,'ؤُ','ة',6),(53,'ؤُ','ت',3),(54,'ؤُ','ا',456),(55,'ؤُ','ب',2),(56,'ؤُ','ج',1),(57,'ؤُ','ر',32),(58,'ؤُ','ز',1),(59,'ؤُ','د',1),(60,'ؤٍ','ط',1),(61,'ؤُ','س',9),(62,'ؤُ','ش',4),(63,'ؤُ','ط',21),(64,'ؤٌ','ف',1),(65,'ؤَ','ق',6),(66,'ؤَ','ك',13),(67,'ؤَ','ف',8),(68,'ؤَ','ن',43),(69,'ؤِ','ل',4),(70,'ؤْ','ك',19),(71,'ؤَ','ه',37),(72,'ؤَ','ل',85),(73,'ؤَ','م',123),(74,'ؤْ','ف',2),(75,'ؤَ','ي',162),(76,'ؤْ','ن',380),(77,'ؤْ','ه',27),(78,'ؤُ','\n',1),(79,'ؤَ','و',22),(80,'ؤْ','ل',60),(81,'ؤْ','م',639),(82,'ؤَ','ى',3),(83,'ؤْ','ي',467),(84,'ؤْ','و',35),(85,'ؤِ','ي',5),(86,'ؤْ','ى',19);
/*!40000 ALTER TABLE `primary_t_3` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t_4`
--

DROP TABLE IF EXISTS `primary_t_4`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t_4` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=139 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t_4`
--

LOCK TABLES `primary_t_4` WRITE;
/*!40000 ALTER TABLE `primary_t_4` DISABLE KEYS */;
INSERT INTO `primary_t_4` VALUES (1,'أٍ','ل',3),(2,'أَّ','و',1),(3,'أٍ','ب',4),(4,'أَّ','ا',1),(5,'أٍ','د',1),(6,'أٍ','ط',5),(7,'أَّ','ر',2),(8,'أَّ','س',2),(9,'أْ','ط',21),(10,'أَ','ق',3487),(11,'أَ','ف',5181),(12,'أَ','ل',19307),(13,'أَ','ك',2873),(14,'أَ','ن',13097),(15,'أْ','ق',3),(16,'أَ','م',8140),(17,'أْ','ف',55),(18,'أَ','و',15380),(19,'أْ','ل',246),(20,'أَ','ه',9057),(21,'أْ','ك',306),(22,'أَ','ي',6906),(23,'أْ','ن',433),(24,'أَ','ى',1868),(25,'أْ','م',462),(26,'أْ','و',281),(27,'أْ','ه',599),(28,'أْ','ي',1821),(29,'أْ','ى',14),(30,'أَ','ء',65),(31,'أَ','ؤ',12),(32,'أَ','أ',246),(33,'أَ','ئ',88),(34,'أَ','إ',2),(35,'أَ','ب',9890),(36,'أَ','ا',12805),(37,'أْ','أ',4),(38,'أَ','ت',3618),(39,'أْ','ئ',2),(40,'أَ','ة',959),(41,'أَ','ج',1653),(42,'أْ','ب',136),(43,'أَ','ث',1242),(44,'أْ','ا',121),(45,'أَ','خ',2934),(46,'أْ','ت',1098),(47,'أَ','ح',6493),(48,'أْ','ة',17),(49,'أَ','ذ',1499),(50,'أْ','ج',172),(51,'أَ','د',4925),(52,'أْ','ث',73),(53,'أَ','ز',597),(54,'أْ','خ',356),(55,'أَ','ر',11531),(56,'أَ','ش',1572),(57,'أْ','ذ',434),(58,'أْ','د',32),(59,'أَ','س',3676),(60,'أَ','ض',1916),(61,'أْ','ز',2),(62,'أَ','ص',4595),(63,'أْ','ر',991),(64,'أَ','ظ',398),(65,'أْ','ش',97),(66,'أَ','ط',2020),(67,'أْ','س',471),(68,'أَ','غ',350),(69,'أْ','ض',4),(70,'أَ','ع',3349),(71,'أْ','ص',12),(72,'أُ','غ',40),(73,'أً','م',1),(74,'أُ','ف',231),(75,'أً','ل',1),(76,'أُ','ك',140),(77,'أُ','ق',198),(78,'أُ','م',1552),(79,'أً','ى',1),(80,'أُ','ل',1685),(81,'أُ','ه',475),(82,'أُ','ن',262),(83,'أَ','\n',296),(84,'أُ','ى',406),(85,'أُ','و',1147),(86,'أَ','	',492),(87,'أُ','ي',856),(88,'أْ','\n',6),(89,'أُ','ؤ',13),(90,'أً','ب',1),(91,'أُ','ا',448),(92,'أً','ث',1),(93,'أُ','ئ',42),(94,'أُ','ة',509),(95,'أُ','ب',440),(96,'أً','ج',1),(97,'أُ','ث',74),(98,'أً','د',3),(99,'أُ','ت',319),(100,'أُ','ح',248),(101,'أً','ر',14),(102,'أُ','ج',378),(103,'أُ','د',349),(104,'أُ','خ',482),(105,'أُ','ر',1141),(106,'أُ','ذ',152),(107,'أُ','س',346),(108,'أً','ط',40),(109,'أُ','ز',34),(110,'أُ','ص',243),(111,'أُ','ش',46),(112,'أُ','ط',115),(113,'أُ','ض',32),(114,'أُ','ع',149),(115,'أُ','ظ',5),(116,'أٌ','ل',2),(117,'أِ','ف',1),(118,'أِ','ل',3),(119,'أِ','ك',1),(120,'أِ','ن',1),(121,'أٌ','ي',1),(122,'أِ','م',1),(123,'أِ','و',1),(124,'أُ','	',3),(125,'أُ','\n',25),(126,'أٌ','ب',2),(127,'أِ','ب',3),(128,'أٌ','ج',3),(129,'أِ','ا',1),(130,'أِ','ج',1),(131,'أٌ','د',1),(132,'أِ','ح',1),(133,'أِ','د',2),(134,'أِ','ر',2),(135,'أٌ','ط',12),(136,'أِ','س',1),(137,'أِ','ص',1),(138,'أِ','ط',14);
/*!40000 ALTER TABLE `primary_t_4` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t_5`
--

DROP TABLE IF EXISTS `primary_t_5`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t_5` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t_5`
--

LOCK TABLES `primary_t_5` WRITE;
/*!40000 ALTER TABLE `primary_t_5` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t_5` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t_6`
--

DROP TABLE IF EXISTS `primary_t_6`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t_6` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=83 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t_6`
--

LOCK TABLES `primary_t_6` WRITE;
/*!40000 ALTER TABLE `primary_t_6` DISABLE KEYS */;
INSERT INTO `primary_t_6` VALUES (1,'ءِ','ط',42),(2,'ءٌ','ف',3),(3,'ءٌ','ق',1),(4,'ءَ','ف',19),(5,'ءٌ','ك',1),(6,'ءٌ','ل',1),(7,'ءَ','ق',3),(8,'ءَ','ك',81),(9,'ءِ','ف',1),(10,'ءَ','ل',8),(11,'ءِ','ق',1),(12,'ءَ','م',102),(13,'ءِ','ك',1),(14,'ءَ','ن',52),(15,'ءٌ','و',3),(16,'ءَ','ه',225),(17,'ءِ','م',4),(18,'ءٌ','ي',190),(19,'ءَ','و',40),(20,'ءٍ','\n',3),(21,'ءَ','ى',2),(22,'ءَ','ي',153),(23,'ءِ','و',35),(24,'ءُ','\n',5),(25,'ءِ','ي',40),(26,'ءْ','ي',1),(27,'ءَ','أ',1),(28,'ءٌ','ا',287),(29,'ءَ','إ',2),(30,'ءَ','ا',1780),(31,'ءِ','إ',1),(32,'ءَ','ب',2),(33,'ءِ','ا',2153),(34,'ءَ','ة',90),(35,'ءَ','ت',90),(36,'ءْ','ا',1),(37,'ءَ','ث',1),(38,'ءِ','ث',3),(39,'ءٌ','د',2),(40,'ءِ','ج',1),(41,'ءَ','د',9),(42,'ءٌ','ر',1),(43,'ءٌ','ز',18),(44,'ءِ','د',6),(45,'ءَ','ر',4),(46,'ءَ','ز',2),(47,'ءِ','ر',13),(48,'ءٌ','ض',1),(49,'ءِ','ز',4),(50,'ءٌ','ط',1),(51,'ءَ','ط',6),(52,'ءٍ','ف',1),(53,'ءٍ','ق',2),(54,'ءُ','ف',1),(55,'ءُ','ق',1),(56,'ءُ','ك',2),(57,'ءً','و',2),(58,'ءُ','ل',1),(59,'ءُ','م',2),(60,'ءٍ','و',20),(61,'ءُ','ن',7),(62,'ءُ','ه',23),(63,'ءٌ','\n',4),(64,'ءٍ','ي',308),(65,'ءُ','و',158),(66,'ءَ','\n',19),(67,'ءُ','ي',53),(68,'ءِ','\n',8),(69,'ءً','ا',279),(70,'ءٍ','ا',187),(71,'ءُ','ا',972),(72,'ءً','د',9),(73,'ءً','ر',2),(74,'ءً','ز',12),(75,'ءُ','د',11),(76,'ءٍ','ز',24),(77,'ءُ','ذ',1),(78,'ءُ','ر',96),(79,'ءُ','ز',1),(80,'ءُ','س',77),(81,'ءٍ','ط',5),(82,'ءُ','ط',7);
/*!40000 ALTER TABLE `primary_t_6` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2017-05-27 18:06:19
