-- MySQL dump 10.13  Distrib 5.7.9, for Win64 (x86_64)
--
-- Host: 127.0.0.1    Database: gpcharactersfrequencywindow2_1
-- ------------------------------------------------------
-- Server version	5.1.50-community

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `primary_t0`
--

DROP TABLE IF EXISTS `primary_t0`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t0` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255)),
  KEY `id` (`id`),
  KEY `id_2` (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=37 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t0`
--

LOCK TABLES `primary_t0` WRITE;
/*!40000 ALTER TABLE `primary_t0` DISABLE KEYS */;
INSERT INTO `primary_t0` VALUES (1,'اْ','م',1),(2,'اْ','ل',1),(3,'اْ','ك',1),(4,'اْ','و',2),(5,'اْ','ب',1),(6,'اَ','ف',4),(7,'اً','ق',1),(8,'اَ','م',2),(9,'اً','و',1),(10,'اَ','ل',170),(11,'اُ','ك',2),(12,'اِ','ف',1),(13,'اَ','ك',14),(14,'اُ','	',1),(15,'اِ','و',2),(16,'اَ','ي',2),(17,'اَ','و',63),(18,'اُ','ن',3),(19,'اً','ي',11),(20,'اِ','م',1),(21,'اَ','ت',10),(22,'اَ','ب',28),(23,'اُ','ح',4),(24,'اِ','ت',2),(25,'اً','د',1),(26,'اُ','ت',63),(27,'اُ','ر',5),(28,'اِ','خ',2),(29,'اَ','ذ',36),(30,'اُ','د',1),(31,'اُ','خ',2),(32,'اُ','ش',1),(33,'اُ','س',32),(34,'اِ','ر',1),(35,'اُ','ع',20),(36,'اُ','ظ',1);
/*!40000 ALTER TABLE `primary_t0` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t1`
--

DROP TABLE IF EXISTS `primary_t1`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t1` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=327 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t1`
--

LOCK TABLES `primary_t1` WRITE;
/*!40000 ALTER TABLE `primary_t1` DISABLE KEYS */;
INSERT INTO `primary_t1` VALUES (1,'بٌ','ئ',20),(2,'بٌ','ا',91),(3,'بٌ','أ',10),(4,'بٌ','د',4),(5,'بٌ','ذ',11),(6,'بٌ','ر',74),(7,'بٌ','ت',7),(8,'بٌ','ج',25),(9,'بٌ','ح',6),(10,'بُّ','ه',50),(11,'بٌ','ض',4),(12,'بُّ','ن',18),(13,'بٌ','ط',11),(14,'بُّ','م',18),(15,'بٌ','ع',33),(16,'بُّ','ل',5),(17,'بٌ','ز',1),(18,'بُّ','ك',47),(19,'بٌ','س',5),(20,'بُّ','ق',2),(21,'بٌ','ش',4),(22,'بٌ','ص',9),(23,'بٌ','ف',1),(24,'بَّ','\n',1),(25,'بُّ','و',35),(26,'بُّ','ط',4),(27,'بٍ','ن',38),(28,'بٍ','ه',105),(29,'بُّ','ص',7),(30,'بُّ','ش',8),(31,'بٍ','و',35),(32,'بٍ','ف',2),(33,'بُّ','س',19),(34,'بٍ','ق',1),(35,'بُّ','ر',116),(36,'بٍ','ك',14),(37,'بٍ','ل',247),(38,'بُّ','ذ',5),(39,'بٌ','\n',3),(40,'بٍ','ي',181),(41,'بُّ','ا',52),(42,'بُّ','د',3),(43,'بُّ','خ',2),(44,'بُّ','ح',183),(45,'بُّ','ج',3),(46,'بٍ','ئ',9),(47,'بٍ','ا',187),(48,'بٍ','ب',14),(49,'بٍ','أ',19),(50,'بٍ','ح',7),(51,'بٍ','د',14),(52,'بٍ','ذ',4),(53,'بٍ','ت',2),(54,'بٍ','ث',2),(55,'بٍ','ج',89),(56,'بَّ','و',31),(57,'بٍ','ص',21),(58,'بَّ','ه',129),(59,'بٍ','ض',2),(60,'بَّ','ن',90),(61,'بٍ','ط',12),(62,'بَّ','م',49),(63,'بَّ','ل',64),(64,'بٍ','ر',104),(65,'بَّ','ك',116),(66,'بٍ','ز',6),(67,'بَّ','ق',67),(68,'بٍ','س',6),(69,'بٍ','ش',16),(70,'بٍ','ع',64),(71,'بٍ','غ',2),(72,'بَّ','ي',32),(73,'بَّ','ى',13),(74,'بَ','ل',6161),(75,'بَ','م',414),(76,'بَّ','ط',6),(77,'بَ','ن',5078),(78,'بَّ','ض',45),(79,'بَ','ه',3019),(80,'بَّ','ص',45),(81,'بَّ','ش',30),(82,'بَ','ف',625),(83,'بَّ','س',320),(84,'بَ','ق',2015),(85,'بَّ','ز',20),(86,'بَّ','ر',292),(87,'بَ','ك',1665),(88,'بَ','و',2434),(89,'بَ','ى',437),(90,'بٍ','\n',6),(91,'بَ','ي',7542),(92,'بَّ','غ',15),(93,'بَّ','ع',373),(94,'بَّ','ب',22),(95,'بَّ','ا',617),(96,'بَّ','إ',1),(97,'بَّ','أ',25),(98,'بَّ','ء',21),(99,'بَّ','ذ',7),(100,'بَّ','د',79),(101,'بَّ','خ',27),(102,'بَّ','ح',150),(103,'بَّ','ج',49),(104,'بَّ','ث',5),(105,'بَّ','ت',158),(106,'بَّ','ة',169),(107,'بَ','ؤ',6),(108,'بَ','إ',23),(109,'بَ','ئ',290),(110,'بَ','ا',6985),(111,'بَ','ء',172),(112,'بَ','أ',1128),(113,'بَ','ج',733),(114,'بَ','ح',1273),(115,'بَ','خ',928),(116,'بَ','د',3023),(117,'بَ','ب',1394),(118,'بَ','ة',2204),(119,'بَ','ت',3214),(120,'بَ','ث',744),(121,'بَ','ش',495),(122,'بَ','ص',810),(123,'بَ','ض',1243),(124,'بَ','ط',787),(125,'بَ','ذ',451),(126,'بَ','ر',6261),(127,'بَ','ز',334),(128,'بَ','س',1030),(129,'بِّ','\n',1),(130,'بَ','ظ',9),(131,'بَ','ع',5821),(132,'بَ','غ',823),(133,'بُ','ك',518),(134,'بُ','ل',1323),(135,'بُ','م',103),(136,'بُ','ن',498),(137,'بُ','ف',12),(138,'بُ','ق',286),(139,'بُ','ه',2668),(140,'بُ','و',4078),(141,'بَ','\n',38),(142,'بُ','ي',544),(143,'بُ','أ',2033),(144,'بُ','ؤ',14),(145,'بُ','ئ',48),(146,'بُ','ء',5),(147,'بُ','ث',253),(148,'بُ','ج',644),(149,'بُ','ح',518),(150,'بُ','خ',149),(151,'بُ','ا',2352),(152,'بُ','ب',171),(153,'بُ','ة',52),(154,'بُ','ت',495),(155,'بُ','س',615),(156,'بِّ','ن',58),(157,'بِّ','م',18),(158,'بُ','ش',18),(159,'بِّ','ل',9),(160,'بُ','ص',111),(161,'بِّ','ك',44),(162,'بُ','ض',83),(163,'بُ','د',324),(164,'بِّ','ق',6),(165,'بُ','ذ',84),(166,'بِّ','ف',1),(167,'بُ','ر',1015),(168,'بُ','ز',23),(169,'بُ','ط',161),(170,'بِّ','ي',104),(171,'بُ','ظ',1),(172,'بُ','ع',415),(173,'بِّ','و',17),(174,'بُ','غ',170),(175,'بِّ','ه',121),(176,'بِ','ق',1206),(177,'بِّ','ض',23),(178,'بِ','ك',1118),(179,'بِّ','ص',8),(180,'بِ','ل',7718),(181,'بِّ','ش',13),(182,'بِ','م',2521),(183,'بِّ','س',21),(184,'بِّ','ز',1),(185,'بِّ','ر',351),(186,'بِ','ف',494),(187,'بِّ','د',9),(188,'بِ','ي',7110),(189,'بِ','ن',3169),(190,'بِّ','غ',3),(191,'بِ','ه',10471),(192,'بِّ','ع',9),(193,'بِ','و',1425),(194,'بِّ','ط',9),(195,'بُ','\n',14),(196,'بِّ','ئ',8),(197,'بِّ','خ',11),(198,'بِّ','ح',38),(199,'بِّ','ج',10),(200,'بِّ','ث',6),(201,'بِّ','ت',7),(202,'بِّ','ة',2),(203,'بِّ','ب',6),(204,'بِّ','ا',46),(205,'بِ','أ',3164),(206,'بِ','ؤ',15),(207,'بِ','إ',437),(208,'بِ','ء',7),(209,'بِ','ت',1421),(210,'بِ','ث',338),(211,'بِ','ج',594),(212,'بِ','ح',1236),(213,'بِ','ئ',189),(214,'بِ','ا',11643),(215,'بِ','ب',956),(216,'بِ','ة',345),(217,'بِ','ز',222),(218,'بِ','س',1193),(219,'بِ','ش',535),(220,'بِ','ص',752),(221,'بِ','خ',887),(222,'بِ','د',988),(223,'بِ','ذ',827),(224,'بِ','ر',2861),(225,'بِ','غ',313),(226,'بِ','ض',341),(227,'بِ','ط',331),(228,'بِ','ظ',35),(229,'بِ','ع',2832),(230,'بًّ','ص',1),(231,'بًّ','ش',1),(232,'بِ','\n',111),(233,'بًّ','ت',2),(234,'بًّ','ا',44),(235,'بًّ','س',1),(236,'بًّ','ر',3),(237,'بًّ','ذ',1),(238,'بًّ','ح',23),(239,'بْ','ق',1336),(240,'بْ','ك',625),(241,'بْ','و',445),(242,'بْ','ى',491),(243,'بْ','ي',1307),(244,'بْ','ل',1544),(245,'بْ','م',328),(246,'بْ','ن',12222),(247,'بْ','ه',1158),(248,'بْ','ء',4),(249,'بْ','أ',828),(250,'بْ','ب',61),(251,'بْ','ة',367),(252,'بْ','ت',1130),(253,'بْ','ث',133),(254,'بْ','ؤ',2),(255,'بْ','إ',299),(256,'بْ','ئ',21),(257,'بْ','ا',5523),(258,'بْ','ذ',142),(259,'بٌّ','\n',1),(260,'بْ','ر',1744),(261,'بْ','ز',71),(262,'بْ','س',705),(263,'بْ','ج',274),(264,'بْ','ح',363),(265,'بْ','خ',48),(266,'بْ','د',2743),(267,'بْ','ظ',13),(268,'بْ','ع',3091),(269,'بْ','غ',269),(270,'بْ','ش',177),(271,'بْ','ص',394),(272,'بْ','ض',215),(273,'بْ','ط',310),(274,'بً','ه',29),(275,'بً','و',54),(276,'بً','ي',229),(277,'بً','ك',18),(278,'بً','ل',42),(279,'بً','ن',12),(280,'بْ','\n',5),(281,'بٍّ','ا',1),(282,'بٍّ','ج',2),(283,'بً','ا',916),(284,'بً','ب',9),(285,'بً','ت',15),(286,'بً','أ',8),(287,'بً','ئ',33),(288,'بً','د',3),(289,'بً','ذ',16),(290,'بً','ر',60),(291,'بً','ز',1),(292,'بً','ج',20),(293,'بً','ح',21),(294,'بً','ط',5),(295,'بٌّ','و',1),(296,'بً','ع',15),(297,'بً','غ',3),(298,'بً','س',15),(299,'بً','ص',11),(300,'بً','ض',23),(301,'بٌّ','ك',1),(302,'بً','ق',5),(303,'بٌ','ن',13),(304,'بٌ','ه',20),(305,'بٌ','و',35),(306,'بً','\n',3),(307,'بٌ','ق',5),(308,'بٌّ','ض',1),(309,'بٌ','ك',19),(310,'بٌ','ل',26),(311,'بٌ','ي',157),(312,'بٌّ','ا',8),(313,'بٌّ','ر',5),(314,'بٌّ','خ',1),(315,'بٌّ','ح',5),(316,'بٌ','ب',5),(317,'بُّ','ع',3),(318,'بُّ','ت',2),(319,'بُّ','ب',2),(320,'بَّ','ؤ',6),(321,'بَ','	',94),(322,'بِّ','أ',1),(323,'بِ','	',188),(324,'بٍّ','ح',1),(325,'بً','ش',1),(326,'بٌّ','د',2);
/*!40000 ALTER TABLE `primary_t1` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t10`
--

DROP TABLE IF EXISTS `primary_t10`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t10` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=370 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t10`
--

LOCK TABLES `primary_t10` WRITE;
/*!40000 ALTER TABLE `primary_t10` DISABLE KEYS */;
INSERT INTO `primary_t10` VALUES (1,'رْ','م',1774),(2,'رْ','ن',480),(3,'رْ','ه',1118),(4,'رْ','و',857),(5,'رْ','ى',127),(6,'رْ','ي',1546),(7,'رًّ','ق',7),(8,'رًّ','م',3),(9,'رْ','ح',2646),(10,'رْ','خ',102),(11,'رْ','د',903),(12,'رْ','ذ',87),(13,'رْ','ر',59),(14,'رًّ','ح',23),(15,'رْ','ز',974),(16,'رْ','س',1099),(17,'رْ','ش',3156),(18,'رْ','إ',128),(19,'رْ','ا',1465),(20,'رًّ','ط',3),(21,'رْ','ب',1919),(22,'رْ','ة',626),(23,'رْ','ت',1484),(24,'رًّ','ض',1),(25,'رْ','ث',140),(26,'رًّ','س',24),(27,'رْ','ج',1047),(28,'رًّ','ش',12),(29,'رْ','ف',1212),(30,'رْ','ق',957),(31,'رْ','ك',1312),(32,'رْ','ل',695),(33,'رْ','ص',148),(34,'رْ','ض',1172),(35,'رًّ','ا',87),(36,'رْ','ط',386),(37,'رًّ','ب',4),(38,'رْ','ظ',87),(39,'رْ','ع',1836),(40,'رْ','غ',362),(41,'رْ','\n',6),(42,'رْ','ء',31),(43,'رْ','أ',2697),(44,'رْ','ؤ',5),(45,'رً','ش',33),(46,'رً','ص',20),(47,'رً','ض',18),(48,'رً','ط',7),(49,'رً','ع',18),(50,'رً','غ',3),(51,'رً','ج',51),(52,'رً','ح',10),(53,'رً','خ',4),(54,'رً','د',65),(55,'رً','ذ',8),(56,'رً','ر',16),(57,'رً','ز',3),(58,'رً','س',34),(59,'رً','م',130),(60,'رً','ه',117),(61,'رً','و',71),(62,'رً','ى',7),(63,'رً','ي',390),(64,'رً','ف',78),(65,'رً','ق',15),(66,'رً','ك',52),(67,'رً','ئ',21),(68,'رً','ا',1703),(69,'رً','ب',52),(70,'رً','ت',8),(71,'رً','ث',7),(72,'رً','أ',3),(73,'رٌ','س',35),(74,'رٌ','ش',31),(75,'رٌ','ص',4),(76,'رٌ','ض',10),(77,'رٌ','ط',8),(78,'رٌ','ظ',87),(79,'رٌ','ع',13),(80,'رٌ','غ',1),(81,'رٌ','ث',7),(82,'رٌ','ج',50),(83,'رٌ','ح',12),(84,'رٌ','خ',3),(85,'رٌ','د',52),(86,'رٌ','ذ',16),(87,'رٌ','ر',12),(88,'رٌ','ك',48),(89,'رٌ','م',264),(90,'رٌ','ه',46),(91,'رٌ','و',233),(92,'رً','\n',8),(93,'رٌ','ي',532),(94,'رٌ','ف',87),(95,'رٌ','ق',3),(96,'رِّ','ي',204),(97,'رِّ','و',519),(98,'رِّ','ن',34),(99,'رِّ','ه',66),(100,'رٍ','ي',438),(101,'رٌ','أ',1),(102,'رِّ','غ',9),(103,'رٌ','ئ',11),(104,'رٌ','ا',128),(105,'رٌ','ب',36),(106,'رِّ','ع',2057),(107,'رِّ','ض',61),(108,'رٌ','ت',5),(109,'رِّ','ط',14),(110,'رِّ','ل',2932),(111,'رِّ','م',73),(112,'رِّ','ق',152),(113,'رِّ','ك',28),(114,'رِّ','ف',116),(115,'رِّ','ج',129),(116,'رٍ','ز',7),(117,'رِّ','ح',251),(118,'رٍ','س',38),(119,'رٍ','ش',36),(120,'رِّ','ت',42),(121,'رٍ','ص',28),(122,'رِّ','ث',7),(123,'رِّ','ب',210),(124,'رٍ','ض',8),(125,'رِّ','ة',84),(126,'رٍ','ط',7),(127,'رٍ','ظ',17),(128,'رِّ','ئ',14),(129,'رِّ','ا',2733),(130,'رٍ','ع',12),(131,'رِّ','ش',39),(132,'رٍ','ت',16),(133,'رٍ','ث',2),(134,'رِّ','ص',13),(135,'رٍ','ج',107),(136,'رِّ','ز',22),(137,'رٍ','ح',19),(138,'رِّ','س',53),(139,'رِّ','ذ',34),(140,'رٍ','خ',7),(141,'رٍ','د',103),(142,'رِّ','ر',13),(143,'رِّ','خ',46),(144,'رٍ','ذ',48),(145,'رِّ','د',60),(146,'رٍ','ر',4),(147,'رٍ','ق',11),(148,'رٍ','ك',801),(149,'رٍ','ل',1),(150,'رٍ','م',576),(151,'رٍ','ه',220),(152,'رٍ','و',423),(153,'رٌ','\n',4),(154,'رِّ','ؤ',6),(155,'رٍ','غ',5),(156,'رِّ','أ',5),(157,'رِّ','ء',3),(158,'رٍ','ف',236),(159,'رَّ','\n',1),(160,'رُّ','ي',20),(161,'رُّ','ه',85),(162,'رُّ','و',564),(163,'رَ','ى',2209),(164,'رٍ','\n',8),(165,'رَ','ي',5805),(166,'رٍ','أ',4),(167,'رُّ','ع',60),(168,'رٍ','ئ',19),(169,'رٍ','ا',266),(170,'رُّ','غ',6),(171,'رٍ','ب',51),(172,'رُّ','ط',9),(173,'رُّ','م',443),(174,'رُّ','ن',27),(175,'رُّ','ك',48),(176,'رُّ','ل',652),(177,'رُّ','ف',184),(178,'رُّ','ق',107),(179,'رَ','ر',495),(180,'رُّ','ح',59),(181,'رَ','ز',773),(182,'رُّ','خ',26),(183,'رَ','س',3274),(184,'رَ','ش',1891),(185,'رُّ','ج',114),(186,'رَ','ص',1462),(187,'رَ','ض',1437),(188,'رُّ','ت',3),(189,'رَ','ط',690),(190,'رُّ','ا',129),(191,'رُّ','ب',83),(192,'رَ','ظ',228),(193,'رَ','ة',4713),(194,'رُّ','ص',134),(195,'رَ','ت',3593),(196,'رُّ','ض',46),(197,'رَ','ث',650),(198,'رُّ','س',52),(199,'رَ','ج',4354),(200,'رُّ','ش',30),(201,'رَ','ح',1886),(202,'رَ','خ',2222),(203,'رُّ','ز',7),(204,'رَ','د',2203),(205,'رُّ','د',14),(206,'رَ','ذ',340),(207,'رُّ','ذ',47),(208,'رَ','ف',2792),(209,'رَ','ق',2209),(210,'رَ','ك',3802),(211,'رَ','ل',1231),(212,'رَ','م',5023),(213,'رَ','ن',1165),(214,'رَ','ه',6801),(215,'رَ','و',4389),(216,'رَ','ع',2128),(217,'رَ','غ',645),(218,'رُّ','ؤ',24),(219,'رُّ','ء',7),(220,'رَّ','ي',401),(221,'رَّ','و',250),(222,'رَّ','ى',16),(223,'رٍّ','\n',1),(224,'رُ','و',6026),(225,'رَ','\n',76),(226,'رُ','ي',2981),(227,'رَ','ء',643),(228,'رَ','أ',2564),(229,'رَ','ؤ',28),(230,'رَّ','غ',73),(231,'رَ','إ',24),(232,'رَ','ئ',466),(233,'رَ','ا',11452),(234,'رَ','ب',5253),(235,'رَّ','ع',197),(236,'رَّ','ن',137),(237,'رَّ','ه',306),(238,'رَّ','ل',2026),(239,'رَّ','م',846),(240,'رَّ','ق',501),(241,'رَّ','ك',137),(242,'رَّ','ف',345),(243,'رَّ','خ',182),(244,'رُ','ذ',187),(245,'رُ','ر',112),(246,'رَّ','د',342),(247,'رُ','ز',190),(248,'رَّ','ج',665),(249,'رَّ','ح',2003),(250,'رُ','س',373),(251,'رَّ','ت',169),(252,'رُ','ش',270),(253,'رُ','ص',174),(254,'رَّ','ث',10),(255,'رَّ','ب',453),(256,'رُ','ض',163),(257,'رُ','ط',145),(258,'رَّ','ة',354),(259,'رُ','ب',894),(260,'رَّ','ض',224),(261,'رَّ','ط',53),(262,'رُ','ة',6),(263,'رُ','ت',335),(264,'رَّ','ش',50),(265,'رُ','ث',554),(266,'رَّ','ص',183),(267,'رُ','ج',652),(268,'رَّ','ز',36),(269,'رُ','ح',401),(270,'رَّ','س',163),(271,'رُ','خ',458),(272,'رَّ','ذ',20),(273,'رُ','د',504),(274,'رَّ','ر',1310),(275,'رُ','ف',3215),(276,'رُ','ق',210),(277,'رُ','ك',1118),(278,'رُ','ل',47),(279,'رُ','م',2223),(280,'رُ','ن',535),(281,'رُ','ه',3318),(282,'رُ','ظ',243),(283,'رَّ','ئ',18),(284,'رُ','ع',3100),(285,'رَّ','ا',750),(286,'رُ','غ',62),(287,'رَّ','ؤ',5),(288,'رَّ','أ',109),(289,'رَّ','ء',49),(290,'رِ','ه',4756),(291,'رِ','و',2233),(292,'رِ','ى',11),(293,'رُ','\n',21),(294,'رِ','ي',11460),(295,'رُ','ء',79),(296,'رُ','أ',34),(297,'رُ','ؤ',107),(298,'رُ','ئ',59),(299,'رُ','ا',1778),(300,'رٍّ','غ',1),(301,'رٍّ','ه',3),(302,'رٍّ','م',7),(303,'رِ','د',1233),(304,'رٍّ','د',2),(305,'رِ','ذ',212),(306,'رٍّ','ذ',44),(307,'رِ','ر',1424),(308,'رٍّ','ح',13),(309,'رِ','ز',84),(310,'رِ','س',693),(311,'رِ','ش',968),(312,'رِ','ص',407),(313,'رِ','ض',513),(314,'رِ','ا',6903),(315,'رِ','ب',1442),(316,'رِ','ة',851),(317,'رِ','ت',805),(318,'رِ','ث',1813),(319,'رِ','ج',1072),(320,'رٍّ','ش',10),(321,'رِ','ح',1223),(322,'رِ','خ',320),(323,'رٍّ','ز',1),(324,'رِ','ف',1052),(325,'رِ','ق',1211),(326,'رِ','ك',1404),(327,'رِ','ل',148),(328,'رِ','م',3064),(329,'رِ','ن',675),(330,'رِ','ط',519),(331,'رٍّ','ا',3),(332,'رِ','ظ',96),(333,'رٍّ','ب',4),(334,'رِ','ع',608),(335,'رِ','غ',232),(336,'رٍّ','أ',1),(337,'رّ','و',1),(338,'رِ','\n',38),(339,'رّ','ي',1),(340,'رِ','ء',19),(341,'رِ','أ',130),(342,'رِ','ئ',235),(343,'رًّ','\n',2),(344,'رٌّ','م',3),(345,'رٌّ','ح',39),(346,'رٌّ','ض',5),(347,'رٌّ','ش',14),(348,'رّ','ت',1),(349,'رٌّ','ز',1),(350,'رٌّ','س',1),(351,'رٌّ','ب',2),(352,'رٌّ','ا',5),(353,'رًّ','ك',2),(354,'رًّ','ج',2),(355,'رْ','ئ',9),(356,'رً','ظ',4),(357,'رِّ','ى',7),(358,'رُّ','ر',6),(359,'رَ','	',3),(360,'رَ','آ',1),(361,'رُ','	',1),(362,'رٍّ','ك',2),(363,'رٍّ','ف',1),(364,'رٍّ','ق',5),(365,'رٍّ','ط',3),(366,'رٍّ','ض',1),(367,'رِ','	',13),(368,'رٌّ','ه',1),(369,'رٌّ','ق',6);
/*!40000 ALTER TABLE `primary_t10` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t106`
--

DROP TABLE IF EXISTS `primary_t106`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t106` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t106`
--

LOCK TABLES `primary_t106` WRITE;
/*!40000 ALTER TABLE `primary_t106` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t106` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t11`
--

DROP TABLE IF EXISTS `primary_t11`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t11` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=213 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t11`
--

LOCK TABLES `primary_t11` WRITE;
/*!40000 ALTER TABLE `primary_t11` DISABLE KEYS */;
INSERT INTO `primary_t11` VALUES (1,'زً','ر',9),(2,'زِّ','ت',2),(3,'زً','ن',1),(4,'زً','و',7),(5,'زِّ','ج',3),(6,'زً','ي',13),(7,'زِّ','ا',124),(8,'زِّ','ب',16),(9,'زِّ','ر',24),(10,'زِّ','ز',5),(11,'زً','ف',1),(12,'زِّ','ح',1),(13,'زِّ','د',8),(14,'زِّ','ع',24),(15,'زِّ','ف',4),(16,'زِّ','ق',5),(17,'زِّ','ل',156),(18,'زِّ','ي',60),(19,'زً','ا',55),(20,'زً','ب',1),(21,'زِّ','م',7),(22,'زِّ','ن',80),(23,'زِّ','ه',3),(24,'زٌ','ج',4),(25,'زٌ','ر',8),(26,'زٌ','ز',3),(27,'زٌ','و',7),(28,'زٌ','ي',11),(29,'زٌ','ئ',46),(30,'زٌ','ا',9),(31,'زٌ','ب',2),(32,'زٍ','ش',3),(33,'زَّ','أ',4),(34,'زٍ','ج',9),(35,'زَّ','ؤ',3),(36,'زَّ','ئ',24),(37,'زٍ','ر',21),(38,'زٍ','ز',1),(39,'زَّ','ج',152),(40,'زَّ','ح',7),(41,'زٍ','م',1),(42,'زَّ','خ',2),(43,'زٍ','ن',1),(44,'زَّ','ا',288),(45,'زَّ','ب',56),(46,'زٍ','و',10),(47,'زَّ','ة',18),(48,'زَّ','ت',46),(49,'زٍ','ي',26),(50,'زَّ','د',33),(51,'زَّ','ر',698),(52,'زَّ','ز',4),(53,'زَّ','ع',261),(54,'زَّ','غ',53),(55,'زَ','ي',791),(56,'زَّ','ك',618),(57,'زَّ','ل',1100),(58,'زَّ','م',49),(59,'زَّ','ن',68),(60,'زَّ','ف',3),(61,'زَّ','ق',22),(62,'زَّ','ه',27),(63,'زٍ','ا',12),(64,'زٍ','ب',6),(65,'زَّ','و',165),(66,'زَّ','ى',46),(67,'زَّ','ي',64),(68,'زَ','ز',60),(69,'زَ','س',3),(70,'زَ','ش',9),(71,'زَ','ط',2),(72,'زَ','ع',864),(73,'زَ','ت',561),(74,'زَ','ج',2777),(75,'زَ','ح',115),(76,'زَ','خ',191),(77,'زَ','د',511),(78,'زَ','ذ',10),(79,'زَ','ر',516),(80,'زَ','ق',34),(81,'زُّ','ت',2),(82,'زَ','ك',131),(83,'زَ','ل',1523),(84,'زُّ','ج',7),(85,'زَ','م',3466),(86,'زُّ','ح',1),(87,'زَ','ن',1349),(88,'زَ','ه',929),(89,'زُّ','ا',6),(90,'زَ','و',1139),(91,'زُّ','ب',215),(92,'زَ','ى',43),(93,'زَ','غ',159),(94,'زُّ','ز',1),(95,'زُّ','د',7),(96,'زَ','ف',180),(97,'زُّ','ر',57),(98,'زُّ','ط',2),(99,'زُّ','ع',26),(100,'زُّ','ق',3),(101,'زُ','ي',256),(102,'زُّ','ل',287),(103,'زُّ','م',3),(104,'زُّ','ي',212),(105,'زَ','أ',112),(106,'زَ','ؤ',11),(107,'زَ','إ',57),(108,'زَ','ئ',95),(109,'زُّ','ن',7),(110,'زَ','ا',2129),(111,'زُّ','ه',48),(112,'زَ','ب',111),(113,'زُّ','و',22),(114,'زَ','ة',226),(115,'زَّ','\n',1),(116,'زُّ','ى',1),(117,'زَ','ء',72),(118,'زُ','ر',261),(119,'زُ','ت',17),(120,'زُ','ج',61),(121,'زُ','ح',9),(122,'زُ','خ',47),(123,'زُ','د',9),(124,'زُ','ف',6),(125,'زُ','ق',12),(126,'زُ','ك',8),(127,'زُ','ل',144),(128,'زُ','م',152),(129,'زُ','ن',96),(130,'زُ','ه',238),(131,'زُ','و',920),(132,'زُ','ع',30),(133,'زُ','غ',45),(134,'زٌّ','ع',2),(135,'زٌّ','غ',1),(136,'زِ','و',218),(137,'زُ','\n',3),(138,'زِ','ي',3032),(139,'زُ','أ',5),(140,'زُ','ا',229),(141,'زُ','ب',53),(142,'زِ','ر',435),(143,'زِ','ز',55),(144,'زِ','س',5),(145,'زِ','ط',1),(146,'زِ','ب',57),(147,'زِ','ة',84),(148,'زِ','ت',141),(149,'زِ','ج',246),(150,'زِ','ح',23),(151,'زِ','خ',11),(152,'زِ','د',285),(153,'زِ','ف',29),(154,'زِ','ق',20),(155,'زٍّ','خ',3),(156,'زِ','ك',20),(157,'زِ','ل',624),(158,'زِ','م',411),(159,'زِ','ن',753),(160,'زِ','ه',414),(161,'زِ','ع',266),(162,'زِ','غ',15),(163,'زٍّ','ع',3),(164,'زِ','\n',3),(165,'زِ','أ',8),(166,'زِ','ئ',91),(167,'زِ','ا',1114),(168,'زْ','ن',107),(169,'زْ','ه',115),(170,'زْ','و',273),(171,'زْ','ى',3),(172,'زْ','ي',341),(173,'زْ','خ',88),(174,'زْ','د',272),(175,'زْ','ذ',1),(176,'زْ','ر',217),(177,'زْ','ز',7),(178,'زْ','ش',3),(179,'زْ','ا',199),(180,'زًّ','ا',4),(181,'زْ','ب',17),(182,'زْ','ة',182),(183,'زْ','ت',95),(184,'زْ','ج',458),(185,'زْ','ح',81),(186,'زْ','ف',12),(187,'زْ','ق',78),(188,'زْ','ك',21),(189,'زْ','ل',123),(190,'زْ','م',152),(191,'زْ','ع',188),(192,'زًّ','ع',3),(193,'زْ','غ',180),(194,'زْ','ء',56),(195,'زْ','أ',147),(196,'زْ','إ',1),(197,'زً','ش',1),(198,'زِّ','ة',1),(199,'زِّ','خ',1),(200,'زً','ئ',4),(201,'زً','ج',6),(202,'زٍ','ع',1),(203,'زٍ','ل',1),(204,'زٍ','ئ',1),(205,'زَ','\n',4),(206,'زُ','ز',1),(207,'زُ','ش',1),(208,'زٌّ','خ',1),(209,'زَ','	',34),(210,'زِ','ى',1),(211,'زُ','ئ',1),(212,'زًّ','خ',1);
/*!40000 ALTER TABLE `primary_t11` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t113`
--

DROP TABLE IF EXISTS `primary_t113`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t113` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t113`
--

LOCK TABLES `primary_t113` WRITE;
/*!40000 ALTER TABLE `primary_t113` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t113` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t116`
--

DROP TABLE IF EXISTS `primary_t116`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t116` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t116`
--

LOCK TABLES `primary_t116` WRITE;
/*!40000 ALTER TABLE `primary_t116` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t116` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t12`
--

DROP TABLE IF EXISTS `primary_t12`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t12` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=259 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t12`
--

LOCK TABLES `primary_t12` WRITE;
/*!40000 ALTER TABLE `primary_t12` DISABLE KEYS */;
INSERT INTO `primary_t12` VALUES (1,'سَّ','ب',327),(2,'سَّ','ة',191),(3,'سَّ','ئ',51),(4,'سَّ','ا',1052),(5,'سَّ','ج',65),(6,'سَّ','ح',163),(7,'سَّ','ت',36),(8,'سَّ','ر',199),(9,'سَّ','خ',12),(10,'سَّ','د',163),(11,'سَّ','س',59),(12,'سٌ','ب',24),(13,'سٌ','ا',83),(14,'سٌ','ج',5),(15,'سٌ','أ',12),(16,'سَّ','أ',18),(17,'سَّ','و',212),(18,'سَّ','ن',356),(19,'سَّ','ه',114),(20,'سَّ','ي',404),(21,'سٍ','ح',5),(22,'سٍ','د',11),(23,'سٍ','ر',64),(24,'سٍ','م',65),(25,'سَّ','ع',138),(26,'سٍ','ل',15),(27,'سٍ','ه',1),(28,'سٍ','ن',22),(29,'سَّ','ط',37),(30,'سٍ','و',333),(31,'سَّ','غ',62),(32,'سٍ','ي',245),(33,'سَّ','ف',251),(34,'سَّ','ل',2208),(35,'سٍ','ف',12),(36,'سَّ','م',385),(37,'سَّ','ق',151),(38,'سَّ','ك',93),(39,'سُّ','ا',25),(40,'سُّ','ب',7),(41,'سُّ','ج',26),(42,'سُّ','ة',18),(43,'سُّ','د',53),(44,'سُّ','ح',12),(45,'سُّ','خ',3),(46,'سُّ','س',35),(47,'سُّ','ر',32),(48,'سٍ','ؤ',1),(49,'سٍ','ا',265),(50,'سٍ','ئ',1),(51,'سٍ','ب',60),(52,'سُّ','ؤ',4),(53,'سُّ','ء',6),(54,'سٍ','أ',17),(55,'سُّ','ه',43),(56,'سَ','ش',4),(57,'سُّ','و',148),(58,'سَ','س',37),(59,'سُّ','م',82),(60,'سُّ','ن',76),(61,'سَ','ص',3),(62,'سَ','ظ',2),(63,'سَ','ط',372),(64,'سَ','غ',31),(65,'سُّ','ى',2),(66,'سَ','ع',1641),(67,'سُّ','ي',81),(68,'سَ','ج',184),(69,'سَ','ث',1),(70,'سَ','خ',174),(71,'سَ','ح',797),(72,'سَ','ذ',23),(73,'سَ','د',1207),(74,'سَ','ر',2593),(75,'سَ','ل',3816),(76,'سُّ','ط',61),(77,'سَ','ك',557),(78,'سَ','ن',2735),(79,'سَ','م',4012),(80,'سَ','و',4131),(81,'سَ','ه',943),(82,'سَ','ي',3015),(83,'سُّ','ع',5),(84,'سَ','ى',828),(85,'سُّ','غ',1),(86,'سٍ','\n',2),(87,'سُّ','ك',47),(88,'سُّ','ل',571),(89,'سَ','ق',636),(90,'سُّ','ف',39),(91,'سَ','ف',1488),(92,'سُّ','ق',33),(93,'سُ','ي',823),(94,'سَ','ؤ',59),(95,'سَ','أ',1015),(96,'سَ','ئ',344),(97,'سَ','إ',21),(98,'سَ','ب',2142),(99,'سَ','ا',4342),(100,'سَ','ت',686),(101,'سَ','ة',1339),(102,'سَ','ء',310),(103,'سُ','س',24),(104,'سُ','ط',90),(105,'سُ','ع',24),(106,'سُ','ث',1),(107,'سُ','ت',41),(108,'سُ','ح',73),(109,'سُ','ج',33),(110,'سُ','د',100),(111,'سُ','خ',30),(112,'سُ','ر',1853),(113,'سُ','ذ',1),(114,'سُ','ك',158),(115,'سُ','ق',107),(116,'سُ','م',423),(117,'سُ','ل',1848),(118,'سُ','ه',239),(119,'سُ','ن',272),(120,'سَ','\n',40),(121,'سُ','ى',3),(122,'سُ','و',2495),(123,'سُ','غ',7),(124,'سُ','ف',481),(125,'سِ','ي',1933),(126,'سِ','ى',55),(127,'سُ','\n',10),(128,'سُ','أ',73),(129,'سُ','ؤ',18),(130,'سُ','ا',952),(131,'سُ','ئ',23),(132,'سُ','ة',40),(133,'سُ','ب',257),(134,'سُ','ء',43),(135,'سِ','ر',1055),(136,'سِ','س',41),(137,'سِ','ط',39),(138,'سِ','ت',416),(139,'سِ','ة',233),(140,'سِ','ج',52),(141,'سِ','خ',92),(142,'سِ','ح',162),(143,'سِ','د',288),(144,'سِ','ق',124),(145,'سِ','ف',749),(146,'سِ','ل',374),(147,'سِ','ك',159),(148,'سِ','ن',790),(149,'سِ','م',899),(150,'سِ','و',594),(151,'سِ','ه',715),(152,'سِ','غ',21),(153,'سِ','ع',95),(154,'سِ','\n',10),(155,'سِ','ء',4),(156,'سِ','ؤ',2),(157,'سِ','أ',352),(158,'سِ','ئ',15),(159,'سِ','ب',325),(160,'سِ','ا',1727),(161,'سًّ','ح',1),(162,'سْ','و',1977),(163,'سْ','ه',333),(164,'سْ','ي',1527),(165,'سْ','ى',271),(166,'سًّ','ا',5),(167,'سْ','د',564),(168,'سْ','ز',10),(169,'سْ','ر',1279),(170,'سْ','ش',87),(171,'سْ','س',47),(172,'سْ','ض',12),(173,'سْ','ص',14),(174,'سْ','ب',728),(175,'سْ','ا',3541),(176,'سْ','ت',4939),(177,'سْ','ة',200),(178,'سْ','ج',371),(179,'سْ','ث',61),(180,'سْ','خ',400),(181,'سْ','ح',727),(182,'سْ','ق',825),(183,'سًّ','ع',2),(184,'سْ','ف',363),(185,'سْ','ل',2524),(186,'سْ','ك',801),(187,'سْ','ن',673),(188,'سْ','م',5708),(189,'سْ','ظ',10),(190,'سْ','ط',547),(191,'سْ','غ',101),(192,'سْ','ع',1132),(193,'سًّ','م',2),(194,'سِّ','ا',154),(195,'سِّ','ت',18),(196,'سِّ','ب',40),(197,'سِّ','ة',9),(198,'سِّ','د',15),(199,'سِّ','ج',29),(200,'سْ','\n',1),(201,'سِّ','ح',19),(202,'سِّ','س',10),(203,'سِّ','ر',70),(204,'سْ','ؤ',11),(205,'سْ','أ',1689),(206,'سْ','ئ',40),(207,'سْ','إ',990),(208,'سِّ','ن',106),(209,'سِّ','ه',7),(210,'سِّ','ل',473),(211,'سً','ع',2),(212,'سِّ','م',43),(213,'سِّ','ي',103),(214,'سِّ','و',28),(215,'سً','ر',38),(216,'سً','ه',1),(217,'سِّ','ط',40),(218,'سً','ى',4),(219,'سً','و',23),(220,'سِّ','غ',6),(221,'سً','ي',49),(222,'سِّ','ع',21),(223,'سً','ف',15),(224,'سِّ','ق',35),(225,'سً','ك',1),(226,'سِّ','ك',9),(227,'سً','م',38),(228,'سً','ل',8),(229,'سِّ','ف',15),(230,'سً','ا',274),(231,'سً','ب',16),(232,'سً','ح',10),(233,'سً','أ',10),(234,'سً','ؤ',3),(235,'سٌ','ح',5),(236,'سٌ','د',2),(237,'سٌ','ر',20),(238,'سٌ','ن',11),(239,'سٌ','م',33),(240,'سٌ','و',29),(241,'سٌ','ه',1),(242,'سٌ','ي',121),(243,'سً','\n',2),(244,'سٌ','ف',6),(245,'سٌ','ل',15),(246,'سٍ','ج',2),(247,'سٍ','خ',2),(248,'سُّ','ت',3),(249,'سَ','	',41),(250,'سٌّ','ق',2),(251,'سُ','	',1),(252,'سِ','	',1),(253,'سْ','ذ',1),(254,'سِّ','خ',1),(255,'سِّ','أ',1),(256,'سً','ن',1),(257,'سً','ئ',1),(258,'سً','ج',2);
/*!40000 ALTER TABLE `primary_t12` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t121`
--

DROP TABLE IF EXISTS `primary_t121`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t121` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t121`
--

LOCK TABLES `primary_t121` WRITE;
/*!40000 ALTER TABLE `primary_t121` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t121` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t125`
--

DROP TABLE IF EXISTS `primary_t125`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t125` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t125`
--

LOCK TABLES `primary_t125` WRITE;
/*!40000 ALTER TABLE `primary_t125` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t125` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t13`
--

DROP TABLE IF EXISTS `primary_t13`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t13` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=237 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t13`
--

LOCK TABLES `primary_t13` WRITE;
/*!40000 ALTER TABLE `primary_t13` DISABLE KEYS */;
INSERT INTO `primary_t13` VALUES (1,'شَ','ص',25),(2,'شَ','ش',23),(3,'شَ','ط',363),(4,'شَ','ع',643),(5,'شَ','ظ',1),(6,'شَ','غ',46),(7,'شَ','ح',718),(8,'شَ','ج',149),(9,'شَ','د',792),(10,'شَ','خ',260),(11,'شَ','ر',2525),(12,'شَ','ذ',23),(13,'شَ','س',49),(14,'شَ','ز',11),(15,'شَ','م',478),(16,'شَ','ل',192),(17,'شَ','ه',953),(18,'شَ','ن',272),(19,'شَ','ى',104),(20,'شٍ','\n',1),(21,'شَ','و',1003),(22,'شَ','ي',1828),(23,'شَ','ف',352),(24,'شَ','ك',271),(25,'شَ','ق',149),(26,'شَ','إ',12),(27,'شَ','ؤ',1),(28,'شَ','ا',1463),(29,'شَ','ئ',497),(30,'شَ','ة',417),(31,'شَ','ب',826),(32,'شَ','ث',19),(33,'شَ','ت',294),(34,'شَ','ء',787),(35,'شَ','أ',324),(36,'شٍّ','غ',2),(37,'شُ','ط',24),(38,'شُ','غ',17),(39,'شُ','ع',171),(40,'شُ','ج',25),(41,'شُ','خ',18),(42,'شُ','ح',73),(43,'شُ','ذ',3),(44,'شُ','د',60),(45,'شُ','ر',327),(46,'شُ','ل',22),(47,'شُ','ك',70),(48,'شُ','ن',76),(49,'شُ','م',49),(50,'شُ','و',271),(51,'شُ','ه',112),(52,'شُ','ي',199),(53,'شَ','\n',23),(54,'شُ','ق',30),(55,'شُ','ف',94),(56,'شِ','ي',1304),(57,'شُ','ؤ',1),(58,'شُ','أ',8),(59,'شُ','ئ',5),(60,'شُ','ب',180),(61,'شُ','ا',78),(62,'شُ','ت',24),(63,'شُ','ة',2),(64,'شِ','س',4),(65,'شِ','ز',6),(66,'شِ','ش',5),(67,'شِ','ط',21),(68,'شِ','ع',191),(69,'شِ','ث',7),(70,'شِ','ت',164),(71,'شِ','ح',34),(72,'شِ','ج',7),(73,'شِ','د',165),(74,'شِ','خ',52),(75,'شِ','ر',616),(76,'شِ','ذ',4),(77,'شِ','ك',578),(78,'شِ','ق',50),(79,'شِ','م',235),(80,'شِ','ل',21),(81,'شِ','ه',164),(82,'شِ','ن',51),(83,'شُ','\n',4),(84,'شِ','و',206),(85,'شِ','غ',24),(86,'شِ','ف',38),(87,'شِ','\n',1),(88,'شِ','أ',25),(89,'شِ','ا',584),(90,'شِ','ئ',105),(91,'شِ','ة',96),(92,'شِ','ب',176),(93,'شًّ','غ',1),(94,'شْ','ى',25),(95,'شْ','و',324),(96,'شْ','ي',905),(97,'شًّ','ا',1),(98,'شْ','ر',2455),(99,'شْ','س',10),(100,'شْ','ص',13),(101,'شِّ','ط',2),(102,'شْ','ش',11),(103,'شِّ','ظ',1),(104,'شِّ','ع',50),(105,'شْ','ط',20),(106,'شِّ','غ',1),(107,'شْ','ة',284),(108,'شْ','ب',327),(109,'شْ','ث',45),(110,'شْ','ت',1346),(111,'شْ','ح',18),(112,'شْ','ج',49),(113,'شْ','د',314),(114,'شِّ','ف',6),(115,'شْ','خ',43),(116,'شِّ','ق',40),(117,'شِّ','ك',12),(118,'شْ','ف',109),(119,'شِّ','ل',334),(120,'شْ','ك',262),(121,'شِّ','م',5),(122,'شْ','ق',119),(123,'شِّ','ن',11),(124,'شْ','م',890),(125,'شِّ','ه',6),(126,'شْ','ل',90),(127,'شِّ','و',5),(128,'شْ','ه',747),(129,'شِّ','ى',1),(130,'شْ','ن',57),(131,'شِّ','ي',114),(132,'شْ','ع',878),(133,'شْ','غ',65),(134,'شْ','أ',916),(135,'شْ','إ',33),(136,'شِّ','ا',130),(137,'شِّ','ب',36),(138,'شْ','ؤ',3),(139,'شْ','ا',772),(140,'شِّ','ة',12),(141,'شِّ','ت',13),(142,'شْ','ئ',3),(143,'شِّ','ح',7),(144,'شِّ','خ',1),(145,'شِّ','د',14),(146,'شِّ','ر',220),(147,'شً','ط',10),(148,'شً','ع',1),(149,'شً','د',1),(150,'شً','ر',2),(151,'شً','ه',1),(152,'شً','ي',74),(153,'شً','ى',1),(154,'شً','ق',1),(155,'شً','ب',7),(156,'شً','ا',107),(157,'شً','ح',4),(158,'شً','ئ',1),(159,'شٌ','ط',1),(160,'شَّ','ط',142),(161,'شَّ','ع',114),(162,'شَّ','غ',9),(163,'شٌ','ر',3),(164,'شَّ','ف',175),(165,'شَّ','ق',31),(166,'شَّ','ك',94),(167,'شَّ','ل',3822),(168,'شَّ','م',498),(169,'شٌ','ه',1),(170,'شَّ','ن',21),(171,'شَّ','ه',165),(172,'شَّ','و',26),(173,'شَّ','ى',10),(174,'شَّ','ي',846),(175,'شٌ','ي',125),(176,'شَّ','ء',45),(177,'شَّ','أ',3),(178,'شٌ','ا',5),(179,'شَّ','ا',1282),(180,'شَّ','ب',102),(181,'شٌ','ب',1),(182,'شَّ','ة',34),(183,'شَّ','ت',16),(184,'شَّ','ث',3),(185,'شَّ','ج',67),(186,'شَّ','ح',1166),(187,'شَّ','خ',413),(188,'شَّ','د',13),(189,'شَّ','ر',2335),(190,'شَّ','ز',1),(191,'شَّ','س',95),(192,'شَّ','ش',4),(193,'شُّ','ط',10),(194,'شُّ','ع',172),(195,'شُّ','غ',2),(196,'شٍ','ح',13),(197,'شُّ','ف',154),(198,'شُّ','ك',14),(199,'شُّ','ل',299),(200,'شٍ','ن',8),(201,'شُّ','م',3),(202,'شٍ','و',2),(203,'شُّ','ن',1),(204,'شُّ','ه',46),(205,'شٍ','ه',1),(206,'شُّ','و',60),(207,'شٍ','ي',226),(208,'شُّ','ي',1),(209,'شٍ','ق',6),(210,'شُّ','ؤ',1),(211,'شٍ','ب',4),(212,'شُّ','ا',6),(213,'شٍ','ا',23),(214,'شُّ','ب',38),(215,'شُّ','ج',2),(216,'شُّ','ح',2),(217,'شُّ','خ',1),(218,'شُّ','د',4),(219,'شُّ','ر',87),(220,'شٌّ','غ',1),(221,'شُ','ش',8),(222,'شُ','ث',1),(223,'شُ','ز',4),(224,'شَ','	',5),(225,'شِ','ص',19),(226,'شِّ','س',1),(227,'شِّ','ص',34),(228,'شِّ','ج',2),(229,'شِّ','ذ',1),(230,'شً','و',2),(231,'شَّ','ص',3),(232,'شٌ','ل',1),(233,'شَّ','ئ',1),(234,'شٍ','ر',3),(235,'شُّ','ق',1),(236,'شُّ','ة',1);
/*!40000 ALTER TABLE `primary_t13` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t131`
--

DROP TABLE IF EXISTS `primary_t131`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t131` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t131`
--

LOCK TABLES `primary_t131` WRITE;
/*!40000 ALTER TABLE `primary_t131` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t131` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t132`
--

DROP TABLE IF EXISTS `primary_t132`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t132` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t132`
--

LOCK TABLES `primary_t132` WRITE;
/*!40000 ALTER TABLE `primary_t132` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t132` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t14`
--

DROP TABLE IF EXISTS `primary_t14`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t14` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=204 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t14`
--

LOCK TABLES `primary_t14` WRITE;
/*!40000 ALTER TABLE `primary_t14` DISABLE KEYS */;
INSERT INTO `primary_t14` VALUES (1,'صَّ','ق',234),(2,'صَّ','ك',4),(3,'صَّ','ف',71),(4,'صَّ','غ',971),(5,'صَّ','ع',25),(6,'صَّ','ص',14),(7,'صُ','ا',104),(8,'صُ','ؤ',1),(9,'صُ','ت',12),(10,'صُ','ب',220),(11,'صُ','ة',5),(12,'صً','خ',7),(13,'صَّ','ي',2474),(14,'صَّ','و',261),(15,'صَّ','ى',63),(16,'صَّ','ن',816),(17,'صُ','أ',108),(18,'صَّ','ه',94),(19,'صَّ','ل',3552),(20,'صً','ا',106),(21,'صَّ','م',99),(22,'صِ','ص',34),(23,'صِ','ع',81),(24,'صِ','غ',38),(25,'صِ','ح',969),(26,'صِ','خ',58),(27,'صٌ','ر',2),(28,'صِ','ر',452),(29,'صِ','د',100),(30,'صِ','م',145),(31,'صٌ','و',18),(32,'صِ','ن',225),(33,'صِ','ك',17),(34,'صٌ','ي',27),(35,'صِ','ل',245),(36,'صَّ','ر',217),(37,'صَّ','خ',54),(38,'صُ','\n',3),(39,'صِ','ي',2351),(40,'صَّ','د',200),(41,'صِ','ه',97),(42,'صِ','و',610),(43,'صَّ','ح',1479),(44,'صَّ','ت',119),(45,'صَّ','ب',150),(46,'صٌ','ق',7),(47,'صَّ','ة',138),(48,'صِ','ف',284),(49,'صَّ','ئ',22),(50,'صِ','ق',187),(51,'صَّ','ا',585),(52,'صٌ','ن',3),(53,'صُّ','ف',26),(54,'صُّ','ق',13),(55,'صُّ','ع',5),(56,'صُّ','غ',231),(57,'صٌ','ا',5),(58,'صِ','أ',91),(59,'صِ','ة',618),(60,'صِ','ت',453),(61,'صِ','ا',773),(62,'صِ','ب',699),(63,'صُّ','ي',5),(64,'صُّ','ه',30),(65,'صُّ','و',67),(66,'صُّ','م',14),(67,'صُّ','ن',56),(68,'صُّ','ل',587),(69,'صٍ','ع',2),(70,'صٍ','ر',3),(71,'صُّ','ر',270),(72,'صٍ','و',5),(73,'صُّ','د',11),(74,'صٍ','ن',2),(75,'صُّ','ح',154),(76,'صُّ','خ',9),(77,'صِ','\n',2),(78,'صٍ','ي',12),(79,'صٍ','ف',18),(80,'صُّ','ا',35),(81,'صُّ','ب',36),(82,'صٍ','ل',1),(83,'صًّ','ا',17),(84,'صٍ','ق',7),(85,'صٌّ','ل',2),(86,'صِّ','ف',38),(87,'صِّ','ع',1),(88,'صْ','ى',14),(89,'صْ','ي',644),(90,'صٍ','ا',48),(91,'صِّ','ي',99),(92,'صِّ','و',5),(93,'صِّ','ن',101),(94,'صِّ','ه',15),(95,'صِّ','ل',290),(96,'صِّ','م',15),(97,'صِّ','ق',13),(98,'صِّ','ك',1),(99,'صْ','ر',961),(100,'صَ','ص',207),(101,'صْ','ط',158),(102,'صَ','ع',518),(103,'صْ','ص',11),(104,'صَ','غ',134),(105,'صَ','د',758),(106,'صَ','ح',3587),(107,'صْ','ة',287),(108,'صَ','خ',126),(109,'صْ','ت',397),(110,'صْ','د',148),(111,'صْ','ح',3238),(112,'صَ','ر',2330),(113,'صْ','خ',138),(114,'صَ','ه',311),(115,'صْ','ك',9),(116,'صْ','ل',608),(117,'صِّ','ر',21),(118,'صَ','و',1779),(119,'صْ','ف',535),(120,'صَ','م',1861),(121,'صَ','ن',2588),(122,'صْ','ق',187),(123,'صِّ','د',32),(124,'صْ','ه',256),(125,'صِّ','ج',2),(126,'صْ','و',78),(127,'صِّ','ح',103),(128,'صَ','ى',1946),(129,'صْ','م',493),(130,'صِّ','ت',1),(131,'صَ','ي',1137),(132,'صْ','ن',888),(133,'صِّ','ب',43),(134,'صِّ','ة',138),(135,'صْ','ع',250),(136,'صْ','غ',133),(137,'صِّ','ا',53),(138,'صَ','ك',34),(139,'صَ','ل',2743),(140,'صَ','ف',2632),(141,'صَ','ق',803),(142,'صْ','أ',3144),(143,'صَ','ا',4299),(144,'صَ','ب',953),(145,'صَ','إ',13),(146,'صَ','ئ',36),(147,'صْ','ا',2919),(148,'صْ','ب',697),(149,'صْ','إ',90),(150,'صَ','ة',967),(151,'صَ','ت',941),(152,'صَ','أ',844),(153,'صَ','ء',9),(154,'صً','ع',9),(155,'صُ','ص',169),(156,'صُ','غ',88),(157,'صُ','ع',42),(158,'صُ','خ',41),(159,'صً','ر',1),(160,'صُ','د',100),(161,'صُ','ح',247),(162,'صُ','ر',328),(163,'صُ','ن',393),(164,'صً','ى',4),(165,'صُ','ه',69),(166,'صً','و',8),(167,'صُ','ل',444),(168,'صً','ي',22),(169,'صُ','م',69),(170,'صُ','ي',76),(171,'صُ','و',1127),(172,'صَ','\n',12),(173,'صً','ق',22),(174,'صُ','ق',138),(175,'صً','م',3),(176,'صُ','ك',8),(177,'صً','ل',3),(178,'صُ','ف',167),(179,'صُ','	',1),(180,'صًّ','ن',6),(181,'صِ','ئ',1),(182,'صِ','	',1),(183,'صّ','ن',6),(184,'صًّ','ت',1),(185,'صِّ','غ',11),(186,'صِّ','ص',6),(187,'صِّ','خ',2),(188,'صً','ص',3),(189,'صً','ف',1),(190,'صً','ح',1),(191,'صٌ','ص',1),(192,'صَّ','ج',1),(193,'صُّ','ص',2),(194,'صٌ','خ',2),(195,'صٍ','خ',7),(196,'صُّ','ة',2),(197,'صُّ','ت',66),(198,'صٌّ','ن',4),(199,'صَ','ط',1),(200,'صٌّ','ت',1),(201,'صٌّ','ا',4),(202,'صَ','	',174),(203,'صٍّ','ا',4);
/*!40000 ALTER TABLE `primary_t14` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t147`
--

DROP TABLE IF EXISTS `primary_t147`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t147` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t147`
--

LOCK TABLES `primary_t147` WRITE;
/*!40000 ALTER TABLE `primary_t147` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t147` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t148`
--

DROP TABLE IF EXISTS `primary_t148`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t148` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t148`
--

LOCK TABLES `primary_t148` WRITE;
/*!40000 ALTER TABLE `primary_t148` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t148` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t15`
--

DROP TABLE IF EXISTS `primary_t15`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t15` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=206 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t15`
--

LOCK TABLES `primary_t15` WRITE;
/*!40000 ALTER TABLE `primary_t15` DISABLE KEYS */;
INSERT INTO `primary_t15` VALUES (1,'ضٍ','ع',80),(2,'ضٍ','غ',1),(3,'ضِّ','ي',15),(4,'ضٍ','ر',63),(5,'ضِّ','ن',3),(6,'ضِّ','ه',4),(7,'ضِّ','و',4),(8,'ضِّ','ف',11),(9,'ضِّ','ق',5),(10,'ضِّ','ل',35),(11,'ضٍ','ي',24),(12,'ضٍ','و',20),(13,'ضِ','\n',3),(14,'ضِّ','ع',6),(15,'ضِّ','غ',2),(16,'ضٍ','ق',2),(17,'ضٍ','م',1),(18,'ضِّ','ح',3),(19,'ضِّ','خ',2),(20,'ضِّ','د',2),(21,'ضِّ','ت',4),(22,'ضِّ','ث',1),(23,'ضْ','ي',528),(24,'ضِّ','ا',12),(25,'ضِّ','ب',2),(26,'ضٍ','ا',35),(27,'ضَ','ع',749),(28,'ضَ','ض',20),(29,'ضَ','ط',20),(30,'ضْ','ع',181),(31,'ضَ','غ',99),(32,'ضْ','ض',6),(33,'ضْ','ط',49),(34,'ضْ','ج',32),(35,'ضَ','ر',1637),(36,'ضْ','ح',132),(37,'ضْ','ت',117),(38,'ضَ','خ',31),(39,'ضَ','د',10),(40,'ضْ','ر',426),(41,'ضْ','خ',13),(42,'ضَ','س',1),(43,'ضْ','ل',117),(44,'ضَ','و',606),(45,'ضَ','ى',381),(46,'ضْ','م',668),(47,'ضَ','ن',416),(48,'ضْ','ق',22),(49,'ضَ','ه',335),(50,'ضْ','ك',21),(51,'ضْ','و',143),(52,'ضْ','ى',6),(53,'ضَ','ي',390),(54,'ضْ','ن',445),(55,'ضْ','ه',53),(56,'ضَ','ف',449),(57,'ضْ','غ',33),(58,'ضَ','ل',224),(59,'ضْ','ف',128),(60,'ضَ','م',1091),(61,'ضَ','ق',451),(62,'ضَ','ك',66),(63,'ضْ','\n',1),(64,'ضَ','ب',739),(65,'ضَ','ة',254),(66,'ضْ','إ',5),(67,'ضَ','ئ',31),(68,'ضَ','ا',1348),(69,'ضْ','أ',88),(70,'ضْ','ب',246),(71,'ضَ','ج',19),(72,'ضَ','ح',375),(73,'ضْ','ة',56),(74,'ضَ','ت',433),(75,'ضْ','ئ',1),(76,'ضْ','ا',126),(77,'ضَ','ء',226),(78,'ضَ','ؤ',10),(79,'ضَ','إ',4),(80,'ضَ','أ',48),(81,'ضً','ع',53),(82,'ضً','غ',3),(83,'ضُ','ع',480),(84,'ضُ','غ',19),(85,'ضُ','د',15),(86,'ضَّ','ه',8),(87,'ضَّ','و',36),(88,'ضً','ر',72),(89,'ضُ','ح',69),(90,'ضَّ','ي',59),(91,'ضُ','خ',6),(92,'ضَّ','ك',2),(93,'ضُ','س',1),(94,'ضَّ','ل',430),(95,'ضُ','ر',332),(96,'ضَّ','م',178),(97,'ضَّ','ن',3),(98,'ضُ','ه',389),(99,'ضُ','و',243),(100,'ضُ','م',252),(101,'ضَّ','ف',68),(102,'ضً','ي',735),(103,'ضُ','ن',39),(104,'ضَّ','ق',4),(105,'ضَ','\n',6),(106,'ضُ','ى',1),(107,'ضُ','ي',110),(108,'ضً','ك',2),(109,'ضَّ','ع',32),(110,'ضَّ','غ',2),(111,'ضُ','ك',22),(112,'ضً','و',31),(113,'ضُ','ل',39),(114,'ضُ','ف',52),(115,'ضُ','ق',49),(116,'ضَّ','د',11),(117,'ضَّ','ر',93),(118,'ضَّ','ز',5),(119,'ضَّ','ج',2),(120,'ضَّ','ح',66),(121,'ضَّ','خ',4),(122,'ضَّ','ا',275),(123,'ضَّ','ب',58),(124,'ضَّ','ة',33),(125,'ضَّ','ت',10),(126,'ضَّ','أ',15),(127,'ضَّ','ئ',4),(128,'ضُ','ا',139),(129,'ضُ','ب',94),(130,'ضَّ','ء',1),(131,'ضُ','ئ',6),(132,'ضُ','ج',1),(133,'ضً','ح',2),(134,'ضُ','ت',7),(135,'ضً','ا',939),(136,'ضُ','أ',3),(137,'ضُ','ء',13),(138,'ضِ','ض',5),(139,'ضٌ','غ',2),(140,'ضٌ','ع',3),(141,'ضِ','غ',91),(142,'ضُّ','ي',6),(143,'ضِ','ع',526),(144,'ضِ','خ',53),(145,'ضُّ','ن',3),(146,'ضِ','د',14),(147,'ضُّ','و',9),(148,'ضِ','ج',1),(149,'ضٌ','ر',30),(150,'ضِ','ح',182),(151,'ضُّ','ى',9),(152,'ضَّ','\n',2),(153,'ضٌ','ض',1),(154,'ضِ','س',4),(155,'ضُّ','ل',29),(156,'ضِ','ر',1045),(157,'ضُّ','م',1),(158,'ضِ','ن',105),(159,'ضٌ','ي',25),(160,'ضِ','ه',320),(161,'ضٌ','و',6),(162,'ضِ','ل',54),(163,'ضِ','م',158),(164,'ضُّ','ف',11),(165,'ضً','\n',2),(166,'ضِ','ي',2135),(167,'ضُّ','غ',2),(168,'ضِ','و',304),(169,'ضُ','\n',3),(170,'ضُّ','ع',9),(171,'ضِ','ق',180),(172,'ضِ','ك',21),(173,'ضِ','ف',42),(174,'ضُّ','ر',2),(175,'ضُّ','ح',11),(176,'ضُّ','ا',8),(177,'ضُّ','ب',7),(178,'ضِ','ئ',9),(179,'ضِ','ا',1858),(180,'ضِ','ت',175),(181,'ضِ','ب',208),(182,'ضِ','ة',70),(183,'ضِ','أ',6),(184,'ضٌ','ا',18),(185,'ضِ','ء',8),(186,'ضِّ','ر',1),(187,'ضِّ','ة',1),(188,'ضِّ','ئ',3),(189,'ضً','ى',1),(190,'ضً','ق',6),(191,'ضَّ','ض',1),(192,'ضً','ب',8),(193,'ضٌ','ق',6),(194,'ضٌ','م',1),(195,'ضُّ','د',1),(196,'ضٌ','ح',10),(197,'ضٌ','ئ',2),(198,'ضٍ','ض',1),(199,'ضٍ','ف',1),(200,'ضٍ','ت',2),(201,'ضٍ','ب',4),(202,'ضُ','ض',1),(203,'ضَ','	',3),(204,'ضًّ','ع',1),(205,'ضًّ','ا',3);
/*!40000 ALTER TABLE `primary_t15` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t16`
--

DROP TABLE IF EXISTS `primary_t16`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t16` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=227 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t16`
--

LOCK TABLES `primary_t16` WRITE;
/*!40000 ALTER TABLE `primary_t16` DISABLE KEYS */;
INSERT INTO `primary_t16` VALUES (1,'طْ','إ',60),(2,'طْ','ئ',20),(3,'طْ','أ',1331),(4,'طْ','ة',102),(5,'طْ','ت',138),(6,'طْ','ا',250),(7,'طْ','ب',508),(8,'طْ','ء',61),(9,'طً','ف',4),(10,'طً','س',4),(11,'طً','ط',1),(12,'طً','ي',12),(13,'طْ','\n',1),(14,'طً','ل',2),(15,'طً','و',12),(16,'طً','ه',2),(17,'طً','ح',1),(18,'طً','خ',1),(19,'طً','ب',2),(20,'طً','ا',88),(21,'طٌ','س',3),(22,'طٌ','ر',17),(23,'طٌ','ي',10),(24,'طٌ','ل',13),(25,'طٌ','ه',4),(26,'طٌ','و',11),(27,'طُّ','ت',1),(28,'طُّ','ح',8),(29,'طٌ','خ',1),(30,'طُّ','خ',5),(31,'طٌ','ا',5),(32,'طُّ','ا',2),(33,'طُّ','ب',2),(34,'طٌ','ب',1),(35,'طٌ','ئ',1),(36,'طٍ','س',10),(37,'طُّ','ر',30),(38,'طٍ','ر',45),(39,'طُّ','ز',1),(40,'طٍ','ي',34),(41,'طٍ','و',37),(42,'طُّ','ي',47),(43,'طٍ','ق',5),(44,'طُّ','ل',121),(45,'طُّ','ف',63),(46,'طُّ','ق',76),(47,'طٍ','ف',1),(48,'طُّ','و',42),(49,'طٍ','ه',10),(50,'طٍ','ل',2),(51,'طُّ','م',3),(52,'طُّ','ن',1),(53,'طَّ','ء',4),(54,'طَّ','ح',34),(55,'طَّ','ت',25),(56,'طٍ','ب',6),(57,'طَّ','ث',1),(58,'طَّ','ر',233),(59,'طَّ','خ',575),(60,'طَّ','د',10),(61,'طَّ','ؤ',1),(62,'طَّ','أ',3),(63,'طَّ','ب',879),(64,'طٍ','ئ',7),(65,'طَّ','ة',25),(66,'طٍ','ا',23),(67,'طَّ','ئ',107),(68,'طَّ','ا',1053),(69,'طَ','ع',1601),(70,'طَ','غ',80),(71,'طَّ','غ',11),(72,'طَ','ط',101),(73,'طَّ','ف',29),(74,'طَ','ر',839),(75,'طَّ','ش',4),(76,'طَ','ز',1),(77,'طَ','د',33),(78,'طَّ','س',12),(79,'طَ','ص',145),(80,'طَّ','ع',204),(81,'طَ','ض',37),(82,'طَ','س',280),(83,'طَ','ش',39),(84,'طَ','ى',100),(85,'طَ','ي',739),(86,'طَّ','ي',250),(87,'طَ','ه',386),(88,'طَ','و',632),(89,'طَّ','ل',1256),(90,'طَ','ف',360),(91,'طَ','ق',1440),(92,'طَّ','م',200),(93,'طَّ','ق',52),(94,'طَّ','ك',1),(95,'طَ','م',383),(96,'طَّ','و',88),(97,'طَ','ن',715),(98,'طَّ','ى',3),(99,'طَّ','ن',22),(100,'طَ','ك',55),(101,'طَ','ل',1628),(102,'طَّ','ه',30),(103,'طَ','ة',200),(104,'طَ','ت',339),(105,'طَ','ا',2060),(106,'طَ','ب',825),(107,'طَ','ح',324),(108,'طَ','خ',285),(109,'طَ','ج',7),(110,'طَ','ء',79),(111,'طَ','إ',11),(112,'طَ','ئ',161),(113,'طَ','أ',255),(114,'طَ','ؤ',11),(115,'طُ','ع',65),(116,'طُ','ض',1),(117,'طُ','ط',2),(118,'طُ','غ',4),(119,'طُ','ر',261),(120,'طُ','خ',35),(121,'طُ','د',2),(122,'طُ','ش',7),(123,'طُ','س',55),(124,'طُ','و',392),(125,'طَ','\n',11),(126,'طُ','ى',2),(127,'طُ','ن',85),(128,'طُ','ه',70),(129,'طُ','ي',116),(130,'طُ','ف',54),(131,'طُ','ل',295),(132,'طُ','م',19),(133,'طُ','ق',198),(134,'طُ','ك',5),(135,'طُ','ب',257),(136,'طِّ','ب',32),(137,'طُ','ئ',5),(138,'طُ','ا',115),(139,'طِّ','ة',1),(140,'طُ','ج',10),(141,'طِّ','خ',23),(142,'طُ','ح',9),(143,'طُ','ت',10),(144,'طِّ','ح',8),(145,'طِّ','ئ',2),(146,'طِّ','ا',36),(147,'طُ','أ',5),(148,'طِ','ط',3),(149,'طِّ','غ',1),(150,'طِ','ص',13),(151,'طِ','ض',5),(152,'طِّ','ع',23),(153,'طِ','ع',476),(154,'طِ','غ',1),(155,'طِّ','ز',1),(156,'طِّ','س',1),(157,'طِ','ح',30),(158,'طِّ','ر',8),(159,'طِ','خ',77),(160,'طِ','س',124),(161,'طِ','ش',9),(162,'طِ','ر',212),(163,'طِّ','ش',3),(164,'طِ','ز',1),(165,'طِّ','ي',39),(166,'طِ','ه',217),(167,'طِ','و',219),(168,'طِ','م',131),(169,'طِّ','و',8),(170,'طِ','ن',364),(171,'طُ','\n',2),(172,'طِ','ي',728),(173,'طِّ','ق',14),(174,'طِّ','ك',1),(175,'طِّ','ف',29),(176,'طِّ','ن',14),(177,'طِ','ك',24),(178,'طِ','ل',186),(179,'طِّ','ه',4),(180,'طِّ','ل',123),(181,'طِ','ف',80),(182,'طِ','ق',231),(183,'طِّ','م',7),(184,'طِ','ا',515),(185,'طِ','ب',193),(186,'طًّ','ح',1),(187,'طِ','ئ',153),(188,'طِ','ة',125),(189,'طِ','ت',120),(190,'طًّ','ا',1),(191,'طِ','أ',35),(192,'طًّ','غ',1),(193,'طِ','\n',2),(194,'طًّ','ى',1),(195,'طْ','س',36),(196,'طْ','ش',17),(197,'طْ','ع',337),(198,'طْ','غ',14),(199,'طْ','ح',30),(200,'طْ','خ',65),(201,'طْ','ر',205),(202,'طْ','د',7),(203,'طْ','م',575),(204,'طْ','ن',207),(205,'طْ','ك',5),(206,'طْ','ل',1847),(207,'طْ','ى',7),(208,'طْ','ي',252),(209,'طْ','ه',121),(210,'طْ','و',154),(211,'طْ','ف',75),(212,'طْ','ق',1896),(213,'طْ','ؤ',11),(214,'طً','ق',5),(215,'طً','ر',13),(216,'طً','ئ',7),(217,'طٌ','ق',1),(218,'طٌ','ح',1),(219,'طُّ','ع',5),(220,'طُّ','س',2),(221,'طُّ','ه',9),(222,'طَّ','ط',2),(223,'طُ','ء',7),(224,'طُ','ؤ',1),(225,'طِ','د',1),(226,'طِ','ج',1);
/*!40000 ALTER TABLE `primary_t16` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t164`
--

DROP TABLE IF EXISTS `primary_t164`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t164` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t164`
--

LOCK TABLES `primary_t164` WRITE;
/*!40000 ALTER TABLE `primary_t164` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t164` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t17`
--

DROP TABLE IF EXISTS `primary_t17`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t17` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=149 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t17`
--

LOCK TABLES `primary_t17` WRITE;
/*!40000 ALTER TABLE `primary_t17` DISABLE KEYS */;
INSERT INTO `primary_t17` VALUES (1,'ظِ','ع',195),(2,'ظُّ','ب',1),(3,'ظُّ','ة',3),(4,'ظًّ','ح',3),(5,'ظِ','ظ',1),(6,'ظٌ','ف',6),(7,'ظُّ','ح',2),(8,'ظِ','ر',201),(9,'ظًّ','ا',5),(10,'ظُّ','ا',1),(11,'ظِ','و',36),(12,'ظِ','ه',56),(13,'ظِ','ن',67),(14,'ظٌ','ي',3),(15,'ظِ','ي',282),(16,'ظِ','ف',118),(17,'ظٌ','ق',1),(18,'ظِ','م',416),(19,'ظِ','ل',23),(20,'ظٌ','و',2),(21,'ظِ','ك',5),(22,'ظُّ','و',15),(23,'ظَّ','\n',1),(24,'ظُّ','ك',1),(25,'ظُّ','ل',95),(26,'ظُّ','م',23),(27,'ظُّ','ن',9),(28,'ظُّ','ه',27),(29,'ظِ','ة',3),(30,'ظُّ','ع',5),(31,'ظِ','ب',1),(32,'ظِ','ا',327),(33,'ظِ','ئ',9),(34,'ظِ','ح',11),(35,'ظًّ','ف',2),(36,'ظِ','ت',60),(37,'ظُّ','ر',22),(38,'ظٌ','ئ',2),(39,'ظَّ','ت',5),(40,'ظَّ','ح',9),(41,'ظَّ','ء',1),(42,'ظَّ','أ',2),(43,'ظٍ','ر',1),(44,'ظَّ','إ',1),(45,'ظَّ','ا',129),(46,'ظَّ','ب',11),(47,'ظٍ','ي',3),(48,'ظٌ','\n',1),(49,'ظَّ','ى',3),(50,'ظَّ','ي',9),(51,'ظَّ','ف',32),(52,'ظَّ','ك',1),(53,'ظَّ','ل',253),(54,'ظَّ','م',24),(55,'ظَّ','ن',22),(56,'ظَّ','ه',117),(57,'ظَّ','و',10),(58,'ظَّ','ع',23),(59,'ظَّ','ر',57),(60,'ظَّ','ش',1),(61,'ظٍ','ا',9),(62,'ظَ','ع',185),(63,'ظَ','ظ',5),(64,'ظْ','ع',40),(65,'ظَ','ر',635),(66,'ظْ','ر',322),(67,'ظَ','ش',1),(68,'ظْ','ه',302),(69,'ظْ','ن',840),(70,'ظَ','ي',81),(71,'ظْ','م',932),(72,'ظَ','ى',1),(73,'ظَ','و',261),(74,'ظْ','ل',61),(75,'ظْ','ي',92),(76,'ظْ','ى',1),(77,'ظْ','و',38),(78,'ظَ','ك',13),(79,'ظَ','ق',37),(80,'ظَ','ف',270),(81,'ظَ','ه',1179),(82,'ظَ','ن',529),(83,'ظْ','ق',1),(84,'ظَ','م',221),(85,'ظْ','ف',44),(86,'ظَ','ل',158),(87,'ظْ','ا',15),(88,'ظَ','ت',83),(89,'ظْ','ئ',1),(90,'ظَ','ة',126),(91,'ظْ','إ',9),(92,'ظَ','ب',29),(93,'ظْ','ت',24),(94,'ظْ','ة',4),(95,'ظَ','ح',10),(96,'ظْ','ب',1),(97,'ظَ','أ',10),(98,'ظَ','ا',1155),(99,'ظْ','أ',223),(100,'ظَ','ئ',24),(101,'ظِّ','ا',34),(102,'ظُ','ع',53),(103,'ظِّ','ب',5),(104,'ظِّ','ة',2),(105,'ظٌّ','ح',5),(106,'ظِّ','ت',1),(107,'ظً','ق',1),(108,'ظً','ف',6),(109,'ظِّ','ح',7),(110,'ظُ','ر',228),(111,'ظً','ع',1),(112,'ظُ','ي',45),(113,'ظُ','و',137),(114,'ظُ','ه',82),(115,'ظُ','ق',6),(116,'ظُ','ف',111),(117,'ظً','ل',3),(118,'ظُ','ن',305),(119,'ظً','ي',7),(120,'ظُ','م',93),(121,'ظً','ى',3),(122,'ظُ','ل',68),(123,'ظُ','ك',12),(124,'ظِّ','ه',33),(125,'ظِّ','و',5),(126,'ظِّ','ف',1),(127,'ظِّ','ل',50),(128,'ظِّ','م',25),(129,'ظِّ','ن',5),(130,'ظُ','ت',18),(131,'ظُ','ة',2),(132,'ظً','ح',1),(133,'ظِّ','ع',22),(134,'ظُ','ب',7),(135,'ظُ','ا',23),(136,'ظُ','ح',7),(137,'ظِّ','ر',8),(138,'ظً','ا',18),(139,'ظُ','أ',30),(140,'ظُّ','ف',6),(141,'ظَّ','ة',1),(142,'ظٍ','ف',13),(143,'ظٍ','و',2),(144,'ظْ','ح',6),(145,'ظِّ','ئ',7),(146,'ظَ','	',8),(147,'ظِّ','ي',1),(148,'ظُ','ئ',1);
/*!40000 ALTER TABLE `primary_t17` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t18`
--

DROP TABLE IF EXISTS `primary_t18`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t18` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=218 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t18`
--

LOCK TABLES `primary_t18` WRITE;
/*!40000 ALTER TABLE `primary_t18` DISABLE KEYS */;
INSERT INTO `primary_t18` VALUES (1,'عٍ','ج',2),(2,'عٍ','ت',2),(3,'عٍ','ر',30),(4,'عٍ','د',13),(5,'عٍ','ب',81),(6,'عٍ','ا',375),(7,'عَ','ع',9),(8,'عَ','ش',1043),(9,'عَ','س',708),(10,'عَ','ز',762),(11,'عَ','ر',5509),(12,'عَ','ظ',298),(13,'عَ','ط',1158),(14,'عَ','ض',558),(15,'عَ','ص',516),(16,'عَ','ي',14156),(17,'عَ','ى',8980),(18,'عٍ','\n',1),(19,'عَ','ل',24591),(20,'عَ','ك',647),(21,'عَ','ق',2355),(22,'عَ','ف',2883),(23,'عَ','و',5499),(24,'عَ','ه',4419),(25,'عَ','ن',6659),(26,'عَ','م',8694),(27,'عِّ','ص',4),(28,'عِّ','س',1),(29,'عِّ','ر',1),(30,'عِّ','د',4),(31,'عَ','ج',1626),(32,'عِّ','م',1),(33,'عَ','ث',637),(34,'عَ','ت',2240),(35,'عَ','ة',2592),(36,'عَ','ذ',268),(37,'عَ','د',6331),(38,'عَ','خ',2),(39,'عَ','ؤ',3),(40,'عَ','أ',214),(41,'عَ','ء',94),(42,'عِّ','ي',1),(43,'عَ','ب',5566),(44,'عَ','ا',9719),(45,'عَ','ئ',195),(46,'عِّ','ن',1),(47,'عَ','إ',19),(48,'عُ','ع',3),(49,'عُ','ظ',62),(50,'عُ','س',197),(51,'عُ','ز',206),(52,'عُ','ر',1515),(53,'عُ','ذ',108),(54,'عُ','ط',287),(55,'عُ','ض',158),(56,'عُ','ص',33),(57,'عُ','ش',106),(58,'عُ','ي',1285),(59,'عَ','\n',80),(60,'عُ','ى',48),(61,'عُ','و',2365),(62,'عُ','ك',135),(63,'عُ','ق',423),(64,'عُ','ف',356),(65,'عِّ','ت',1),(66,'عُ','ه',556),(67,'عُ','ن',890),(68,'عُ','م',2679),(69,'عِّ','ا',1),(70,'عُ','ل',854),(71,'عُ','ث',628),(72,'عُ','ت',203),(73,'عُ','ة',15),(74,'عُ','ب',991),(75,'عُ','د',777),(76,'عُ','خ',2),(77,'عُ','ج',367),(78,'عُ','أ',24),(79,'عُ','ا',1196),(80,'عُ','ئ',47),(81,'عِ','ع',2),(82,'عِ','ظ',45),(83,'عِ','ط',183),(84,'عِ','ز',73),(85,'عِ','ر',1101),(86,'عِ','ذ',14),(87,'عِ','د',2772),(88,'عِ','ض',283),(89,'عِ','ص',135),(90,'عِ','ش',358),(91,'عِ','س',403),(92,'عِ','ي',2726),(93,'عُ','\n',5),(94,'عِ','ى',1),(95,'عِ','و',4307),(96,'عِ','ه',402),(97,'عِ','ق',233),(98,'عِ','ف',283),(99,'عِ','ن',2095),(100,'عِ','م',757),(101,'عِ','ل',1294),(102,'عِ','ك',96),(103,'عِ','ت',400),(104,'عِ','ة',489),(105,'عِ','ب',1881),(106,'عِ','ا',2027),(107,'عِ','خ',19),(108,'عِ','ج',135),(109,'عِ','ث',29),(110,'عِ','ئ',96),(111,'عِ','أ',37),(112,'عِ','\n',14),(113,'عْ','ظ',113),(114,'عْ','ط',535),(115,'عْ','ض',1103),(116,'عْ','ص',192),(117,'عْ','ع',47),(118,'عْ','ذ',73),(119,'عْ','د',2735),(120,'عْ','ش',341),(121,'عْ','س',549),(122,'عْ','ز',212),(123,'عْ','ر',1192),(124,'عْ','و',706),(125,'عْ','ه',1061),(126,'عْ','ن',1414),(127,'عْ','م',3094),(128,'عْ','ي',2672),(129,'عْ','ى',428),(130,'عْ','ل',2080),(131,'عْ','ك',382),(132,'عْ','ق',740),(133,'عْ','ف',764),(134,'عْ','ب',3651),(135,'عْ','ا',1531),(136,'عْ','ئ',3),(137,'عْ','إ',49),(138,'عْ','ج',625),(139,'عْ','ث',115),(140,'عْ','ت',2039),(141,'عْ','ة',280),(142,'عْ','أ',1601),(143,'عً','ك',1),(144,'عً','ق',5),(145,'عً','ف',26),(146,'عً','ط',17),(147,'عً','ض',17),(148,'عْ','\n',7),(149,'عً','ن',4),(150,'عً','م',65),(151,'عً','ل',7),(152,'عً','ي',139),(153,'عً','ى',9),(154,'عً','و',61),(155,'عً','د',7),(156,'عً','ج',13),(157,'عً','س',12),(158,'عً','ز',10),(159,'عً','ر',49),(160,'عً','ا',714),(161,'عً','ئ',10),(162,'عً','ب',100),(163,'عٌ','ق',6),(164,'عٌ','ف',14),(165,'عٌ','ض',12),(166,'عٌ','ش',5),(167,'عٌ','س',5),(168,'عٌ','ط',13),(169,'عٌ','ن',12),(170,'عٌ','م',26),(171,'عٌ','ي',48),(172,'عً','\n',3),(173,'عٌ','و',51),(174,'عَّ','ض',16),(175,'عَّ','ش',5),(176,'عَّ','س',2),(177,'عَّ','ر',2),(178,'عَّ','ظ',1),(179,'عَّ','ه',13),(180,'عَّ','ن',1),(181,'عَّ','م',1),(182,'عٌ','ج',7),(183,'عَّ','ل',2),(184,'عَّ','ك',2),(185,'عٌ','ز',3),(186,'عٌ','ر',29),(187,'عَّ','ف',13),(188,'عٌ','د',12),(189,'عٌ','ئ',8),(190,'عٌ','ب',46),(191,'عَّ','و',15),(192,'عٌ','ا',26),(193,'عٍ','ف',51),(194,'عٍ','ص',1),(195,'عٍ','ش',7),(196,'عٍ','س',23),(197,'عٍ','ط',6),(198,'عٍ','ض',57),(199,'عَّ','ا',2),(200,'عٍ','ي',54),(201,'عٍ','م',43),(202,'عَّ','د',11),(203,'عٍ','ل',10),(204,'عٍ','ق',2),(205,'عَّ','ث',3),(206,'عٌ','\n',1),(207,'عَّ','ت',3),(208,'عٍ','و',65),(209,'عَّ','ة',1),(210,'عٍ','ن',7),(211,'عَّ','ب',7),(212,'عٍ','ذ',1),(213,'عٍ','ئ',5),(214,'عَ','	',848),(215,'عِ','	',10),(216,'عٌ','ل',1),(217,'عٍ','ز',1);
/*!40000 ALTER TABLE `primary_t18` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t19`
--

DROP TABLE IF EXISTS `primary_t19`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t19` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=138 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t19`
--

LOCK TABLES `primary_t19` WRITE;
/*!40000 ALTER TABLE `primary_t19` DISABLE KEYS */;
INSERT INTO `primary_t19` VALUES (1,'غُ','ص',25),(2,'غُ','ض',5),(3,'غُ','ط',5),(4,'غُ','ر',161),(5,'غُ','ز',5),(6,'غُ','س',23),(7,'غُ','ش',17),(8,'غَ','\n',11),(9,'غُ','ي',41),(10,'غُ','م',64),(11,'غُ','ن',79),(12,'غً','ي',6),(13,'غُ','ه',24),(14,'غُ','و',239),(15,'غُ','ف',15),(16,'غُ','ك',6),(17,'غُ','ل',539),(18,'غُ','د',22),(19,'غُ','ة',22),(20,'غُ','ت',7),(21,'غُ','ث',17),(22,'غُ','ا',351),(23,'غُ','ب',68),(24,'غً','ا',23),(25,'غُ','أ',3),(26,'غَّ','ل',2),(27,'غَّ','م',1),(28,'غِ','ظ',9),(29,'غِ','ش',13),(30,'غِ','ص',1027),(31,'غِ','ض',22),(32,'غِ','ط',11),(33,'غَّ','و',3),(34,'غِ','ذ',6),(35,'غِ','ر',1515),(36,'غَّ','ه',1),(37,'غِ','ز',2),(38,'غِ','س',6),(39,'غَّ','ش',1),(40,'غَّ','ص',1),(41,'غِ','و',39),(42,'غِ','ى',13),(43,'غُ','\n',2),(44,'غِ','ي',1660),(45,'غَّ','ر',3),(46,'غِ','ل',158),(47,'غِ','م',197),(48,'غِ','ن',41),(49,'غِ','ه',18),(50,'غٌ','ل',4),(51,'غِ','ف',26),(52,'غِ','ك',5),(53,'غَّ','ب',2),(54,'غَّ','ت',2),(55,'غِ','ب',434),(56,'غِ','ة',16),(57,'غِ','ت',43),(58,'غِ','ث',15),(59,'غِ','ا',170),(60,'غِ','أ',6),(61,'غِ','\n',2),(62,'غٍ','ر',3),(63,'غٍ','ا',10),(64,'غٍ','ئ',2),(65,'غَ','ف',277),(66,'غْ','ض',41),(67,'غَ','غ',11),(68,'غْ','ط',6),(69,'غْ','ظ',23),(70,'غَ','ض',227),(71,'غْ','ز',56),(72,'غَ','ط',129),(73,'غْ','س',57),(74,'غْ','ش',29),(75,'غَ','ظ',23),(76,'غْ','ص',305),(77,'غَ','ز',370),(78,'غَ','س',154),(79,'غْ','د',56),(80,'غَ','ش',90),(81,'غْ','ذ',5),(82,'غِّ','و',1),(83,'غْ','ر',486),(84,'غَ','ص',375),(85,'غْ','ي',1592),(86,'غِّ','ر',3),(87,'غَ','ي',5686),(88,'غْ','ن',1360),(89,'غْ','ه',31),(90,'غْ','و',209),(91,'غْ','ى',262),(92,'غَ','ن',386),(93,'غْ','ق',55),(94,'غَ','ه',167),(95,'غْ','ك',1),(96,'غَ','و',3894),(97,'غْ','ل',384),(98,'غْ','م',1487),(99,'غَ','ى',49),(100,'غَ','ق',51),(101,'غِّ','ض',2),(102,'غَ','ك',52),(103,'غِّ','ص',2),(104,'غَ','ل',2252),(105,'غَ','م',340),(106,'غْ','ف',67),(107,'غَ','ء',14),(108,'غِّ','ت',1),(109,'غِّ','ب',3),(110,'غْ','ت',356),(111,'غَ','د',266),(112,'غْ','ث',22),(113,'غْ','ج',1),(114,'غَ','ذ',4),(115,'غَ','ر',5949),(116,'غَ','ت',205),(117,'غْ','ا',146),(118,'غَ','ث',37),(119,'غْ','ب',295),(120,'غْ','ة',26),(121,'غَ','ئ',85),(122,'غَ','ا',1318),(123,'غْ','أ',129),(124,'غَ','ب',946),(125,'غَ','ة',221),(126,'غْ','إ',8),(127,'غَ','أ',77),(128,'غَ','إ',1),(129,'غً','ل',9),(130,'غً','ى',1),(131,'غَ','	',6),(132,'غً','و',4),(133,'غُ','ئ',1),(134,'غً','ب',1),(135,'غٌ','ي',1),(136,'غٍ','ل',1),(137,'غٍ','ب',1);
/*!40000 ALTER TABLE `primary_t19` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t2`
--

DROP TABLE IF EXISTS `primary_t2`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t2` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) NOT NULL,
  `word2` varchar(255) NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=200 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t2`
--

LOCK TABLES `primary_t2` WRITE;
/*!40000 ALTER TABLE `primary_t2` DISABLE KEYS */;
INSERT INTO `primary_t2` VALUES (1,'ةَ','م',639),(2,'ةَ','ن',669),(3,'ةَ','ه',49),(4,'ةَ','و',109),(5,'ةَ','ف',336),(6,'ةَ','ق',168),(7,'ةَ','ك',343),(8,'ةَ','ل',489),(9,'ةٍ','\n',2),(10,'ةَ','ي',1176),(11,'ةٍ','ء',7),(12,'ةَ','ئ',59),(13,'ةَ','ا',201),(14,'ةَ','ب',497),(15,'ةَ','ء',17),(16,'ةَ','أ',45),(17,'ةَ','ؤ',8),(18,'ةَ','ح',217),(19,'ةَ','خ',16),(20,'ةَ','د',453),(21,'ةَ','ذ',24),(22,'ةَ','ت',51),(23,'ةَ','ث',198),(24,'ةَ','ج',95),(25,'ةَ','ص',40),(26,'ةَ','ض',32),(27,'ةَ','ط',39),(28,'ةَ','ظ',38),(29,'ةَ','ر',1106),(30,'ةَ','ز',56),(31,'ةَ','س',48),(32,'ةَ','ش',100),(33,'ةَ','ع',585),(34,'ةَ','غ',5),(35,'ةُ','ل',306),(36,'ةُ','م',503),(37,'ةُ','ن',364),(38,'ةُ','ه',40),(39,'ةُ','ف',171),(40,'ةُ','ق',261),(41,'ةُ','ك',116),(42,'ةُ','و',150),(43,'ةَ','\n',16),(44,'ةُ','ي',1537),(45,'ةُ','ئ',52),(46,'ةُ','ا',157),(47,'ةُ','ء',13),(48,'ةُ','أ',82),(49,'ةُ','ج',65),(50,'ةُ','ح',189),(51,'ةُ','خ',7),(52,'ةُ','د',295),(53,'ةُ','ب',348),(54,'ةُ','ت',32),(55,'ةُ','ث',238),(56,'ةُ','ش',74),(57,'ةُ','ص',34),(58,'ةُ','ض',32),(59,'ةُ','ط',16),(60,'ةُ','ذ',7),(61,'ةُ','ر',667),(62,'ةُ','ز',53),(63,'ةُ','س',75),(64,'ةُ','ظ',19),(65,'ةُ','ع',493),(66,'ةُ','غ',8),(67,'ةِ','ك',204),(68,'ةِ','ل',879),(69,'ةِ','م',817),(70,'ةِ','ن',914),(71,'ةِ','ف',447),(72,'ةِ','ق',348),(73,'ةِ','ه',69),(74,'ةِ','و',174),(75,'ةُ','\n',10),(76,'ةِ','ي',3708),(77,'ةِ','أ',107),(78,'ةِ','إ',1),(79,'ةِ','ئ',248),(80,'ةِ','ء',43),(81,'ةِ','ث',210),(82,'ةِ','ج',146),(83,'ةِ','ح',207),(84,'ةِ','خ',8),(85,'ةِ','ا',440),(86,'ةِ','ب',660),(87,'ةِ','ت',60),(88,'ةِ','س',103),(89,'ةِ','ش',60),(90,'ةِ','ص',857),(91,'ةِ','ض',91),(92,'ةِ','د',816),(93,'ةِ','ذ',14),(94,'ةِ','ر',1535),(95,'ةِ','ز',56),(96,'ةِ','ط',51),(97,'ةِ','ظ',6),(98,'ةِ','ع',658),(99,'ةِ','غ',149),(100,'ةِ','\n',33),(101,'ةْ','ا',1),(102,'ةً','و',80),(103,'ةً','ي',362),(104,'ةً','ل',207),(105,'ةً','م',221),(106,'ةً','ن',665),(107,'ةً','ه',15),(108,'ةً','ب',167),(109,'ةً','ت',23),(110,'ةً','ث',25),(111,'ةً','إ',1),(112,'ةً','ئ',65),(113,'ةً','ا',46),(114,'ةً','ذ',2),(115,'ةً','ر',321),(116,'ةً','ز',9),(117,'ةً','س',20),(118,'ةً','ج',43),(119,'ةً','ح',42),(120,'ةً','خ',6),(121,'ةً','د',244),(122,'ةً','ظ',6),(123,'ةً','ع',218),(124,'ةً','غ',17),(125,'ةً','ش',2),(126,'ةً','ص',67),(127,'ةً','ض',21),(128,'ةً','ط',26),(129,'ةً','ف',65),(130,'ةً','ق',108),(131,'ةً','ك',30),(132,'ةٌ','ه',15),(133,'ةٌ','و',41),(134,'ةً','\n',8),(135,'ةٌ','ي',311),(136,'ةٌ','ك',19),(137,'ةٌ','ل',130),(138,'ةٌ','م',159),(139,'ةٌ','ن',134),(140,'ةً','ء',7),(141,'ةً','أ',100),(142,'ةٌ','ا',33),(143,'ةٌ','ب',151),(144,'ةٌ','ت',24),(145,'ةٌ','أ',71),(146,'ةٌ','إ',1),(147,'ةٌ','ئ',39),(148,'ةٌ','د',515),(149,'ةٌ','ذ',2),(150,'ةٌ','ر',248),(151,'ةٌ','ز',11),(152,'ةٌ','ث',49),(153,'ةٌ','ج',34),(154,'ةٌ','ح',44),(155,'ةٌ','خ',5),(156,'ةٌ','ط',20),(157,'ةٌ','ظ',6),(158,'ةٌ','ع',363),(159,'ةٌ','غ',5),(160,'ةٌ','س',30),(161,'ةٌ','ش',4),(162,'ةٌ','ص',9),(163,'ةٌ','ض',14),(164,'ةٌ','ف',94),(165,'ةٌ','ق',94),(166,'ةٍ','ن',234),(167,'ةٍ','ه',44),(168,'ةٍ','و',60),(169,'ةٌ','\n',7),(170,'ةٍ','ق',92),(171,'ةٍ','ك',16),(172,'ةٍ','ل',193),(173,'ةٍ','م',146),(174,'ةٍ','ي',258),(175,'ةٌ','ء',3),(176,'ةٍ','ئ',166),(177,'ةٍ','ا',55),(178,'ةٍ','ب',129),(179,'ةٍ','أ',74),(180,'ةٍ','خ',7),(181,'ةٍ','د',201),(182,'ةٍ','ذ',3),(183,'ةٍ','ر',260),(184,'ةٍ','ت',11),(185,'ةٍ','ث',26),(186,'ةٍ','ج',63),(187,'ةٍ','ح',38),(188,'ةٍ','ض',26),(189,'ةٍ','ط',24),(190,'ةٍ','ظ',2),(191,'ةٍ','ع',199),(192,'ةٍ','ز',13),(193,'ةٍ','س',28),(194,'ةٍ','ش',3),(195,'ةٍ','ص',10),(196,'ةٍ','ف',64),(197,'ةٍ','غ',3),(198,'ةُ','ؤ',2),(199,'ةً','ؤ',3);
/*!40000 ALTER TABLE `primary_t2` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t26`
--

DROP TABLE IF EXISTS `primary_t26`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t26` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=285 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t26`
--

LOCK TABLES `primary_t26` WRITE;
/*!40000 ALTER TABLE `primary_t26` DISABLE KEYS */;
INSERT INTO `primary_t26` VALUES (1,'فُّ','ؤ',1),(2,'فِّ','ي',226),(3,'فِّ','و',179),(4,'فِّ','ه',20),(5,'فِّ','ن',68),(6,'فْ','ل',735),(7,'فْ','ك',164),(8,'فْ','ق',132),(9,'فْ','ف',12),(10,'فُّ','ع',3),(11,'فُّ','ط',3),(12,'فُّ','ن',15),(13,'فُّ','م',2),(14,'فْ','غ',23),(15,'فُّ','ل',3),(16,'فْ','ع',765),(17,'فُّ','ك',34),(18,'فْ','ظ',189),(19,'فُّ','ق',3),(20,'فْ','ط',90),(21,'فْ','ض',145),(22,'فْ','ص',197),(23,'فُّ','خ',12),(24,'فُّ','ح',4),(25,'فُّ','ت',1),(26,'فُّ','ا',29),(27,'فُّ','ص',6),(28,'فْ','ي',975),(29,'فْ','ى',51),(30,'فُّ','س',5),(31,'فْ','و',273),(32,'فْ','ه',759),(33,'فُّ','ر',4),(34,'فْ','ن',1038),(35,'فْ','م',442),(36,'فُّ','د',1),(37,'فْ','أ',418),(38,'فْ','ء',1),(39,'فَّ','ا',320),(40,'فَّ','أ',1),(41,'فَّ','ء',1),(42,'فْ','ش',265),(43,'فْ','س',1171),(44,'فْ','ز',16),(45,'فْ','ر',921),(46,'فْ','ذ',7),(47,'فْ','د',531),(48,'فُّ','و',38),(49,'فْ','خ',78),(50,'فْ','ح',205),(51,'فُّ','ه',10),(52,'فْ','ج',39),(53,'فْ','ث',2),(54,'فْ','ت',869),(55,'فْ','ة',307),(56,'فْ','ا',624),(57,'فْ','إ',69),(58,'فً','ي',71),(59,'فً','ى',15),(60,'فً','و',69),(61,'فً','ه',1),(62,'فً','ن',10),(63,'فَّ','غ',5),(64,'فَّ','ع',52),(65,'فَّ','ظ',16),(66,'فً','ل',122),(67,'فَّ','ه',35),(68,'فَّ','ن',107),(69,'فً','ق',35),(70,'فَّ','م',5),(71,'فَّ','ل',34),(72,'فَّ','ك',306),(73,'فَّ','ق',16),(74,'فَّ','ف',17),(75,'فَّ','د',7),(76,'فَّ','خ',50),(77,'فَّ','ح',11),(78,'فَّ','ج',4),(79,'فَّ','ت',35),(80,'فَّ','ة',25),(81,'فَّ','ص',26),(82,'فْ','\n',4),(83,'فَّ','ش',6),(84,'فَّ','س',13),(85,'فَّ','ز',2),(86,'فَّ','ر',278),(87,'فَّ','ذ',9),(88,'فً','ث',1),(89,'فً','ت',1),(90,'فً','ا',586),(91,'فً','ئ',5),(92,'فٍّ','أ',1),(93,'فً','ع',4),(94,'فً','ط',5),(95,'فَّ','ي',23),(96,'فَّ','ى',23),(97,'فً','ص',7),(98,'فَّ','و',52),(99,'فً','س',4),(100,'فً','ز',2),(101,'فً','ر',42),(102,'فً','د',1),(103,'فً','ح',3),(104,'فً','ج',2),(105,'فٌ','ي',77),(106,'فً','\n',1),(107,'فٌ','و',39),(108,'فٌ','ل',48),(109,'فٍّ','و',1),(110,'فٌ','ق',14),(111,'فٌ','ف',1),(112,'فٍّ','ك',3),(113,'فٍّ','ت',1),(114,'فٍّ','ص',1),(115,'فٌ','ت',1),(116,'فٌ','ا',52),(117,'فٌ','ئ',9),(118,'فٌّ','ا',4),(119,'فٌ','ع',5),(120,'فٌ','ص',6),(121,'فٌ','ش',1),(122,'فٌ','ر',24),(123,'فٌ','د',2),(124,'فٌ','ح',2),(125,'فٍ','و',118),(126,'فٍ','ن',12),(127,'فٍ','ل',129),(128,'فٍ','ق',19),(129,'فٍ','ف',1),(130,'فٌّ','ك',1),(131,'فٌّ','ت',1),(132,'فٌّ','ص',1),(133,'فٍ','ي',99),(134,'فٍ','ا',151),(135,'فًّ','ا',6),(136,'فٍ','ع',5),(137,'فٍ','ص',12),(138,'فٍ','ش',1),(139,'فٍ','س',3),(140,'فٍ','ر',25),(141,'فٍ','ذ',13),(142,'فٍ','د',4),(143,'فٍ','ح',3),(144,'فٍ','ث',2),(145,'فَ','و',3227),(146,'فَ','ه',2149),(147,'فَ','ن',5253),(148,'فَ','م',4528),(149,'فَ','ل',10446),(150,'فَ','ك',1896),(151,'فَ','ق',8368),(152,'فَ','ف',1294),(153,'فَ','غ',418),(154,'فَ','ع',3531),(155,'فًّ','ك',2),(156,'فًّ','ص',1),(157,'فَ','ي',3145),(158,'فَ','ى',202),(159,'فٍ','\n',3),(160,'فَ','ب',1348),(161,'فَ','ا',13854),(162,'فَ','ئ',1244),(163,'فَ','إ',2587),(164,'فَ','ؤ',34),(165,'فَ','أ',4104),(166,'فَ','ء',209),(167,'فَ','ظ',324),(168,'فَ','ط',745),(169,'فَ','ض',743),(170,'فَ','ص',1321),(171,'فَ','ش',558),(172,'فَ','س',2361),(173,'فَ','ز',590),(174,'فَ','ر',5396),(175,'فَ','ذ',1050),(176,'فَ','د',1716),(177,'فَ','خ',1869),(178,'فَ','ح',1509),(179,'فَ','ج',1621),(180,'فَ','ث',146),(181,'فَ','ت',3795),(182,'فَ','ة',1555),(183,'فُ','ه',368),(184,'فُ','ن',1530),(185,'فُ','م',33),(186,'فُ','ل',3916),(187,'فُ','ك',119),(188,'فُ','ق',299),(189,'فُ','ف',36),(190,'فُ','غ',7),(191,'فُ','ع',70),(192,'فُ','ظ',8),(193,'فُ','ي',256),(194,'فَ','\n',5108),(195,'فُ','و',3729),(196,'فُ','ا',868),(197,'فُ','ئ',15),(198,'فُ','ؤ',8),(199,'فُ','أ',2),(200,'فُ','ط',46),(201,'فُ','ض',52),(202,'فُ','ص',279),(203,'فُ','ش',15),(204,'فُ','س',442),(205,'فُ','ز',5),(206,'فُ','ر',3650),(207,'فُ','ذ',81),(208,'فُ','د',38),(209,'فُ','خ',13),(210,'فُ','ح',77),(211,'فُ','ج',27),(212,'فُ','ت',97),(213,'فُ','ة',12),(214,'فُ','ب',11),(215,'فِ','ن',883),(216,'فِ','م',598),(217,'فِ','ل',1143),(218,'فِ','ك',304),(219,'فِ','ق',550),(220,'فِ','ف',205),(221,'فِ','غ',43),(222,'فِ','ع',680),(223,'فِ','ظ',146),(224,'فِ','ط',64),(225,'فِ','ي',26658),(226,'فُ','\n',3),(227,'فِ','ى',6),(228,'فِ','و',1566),(229,'فِ','ه',3702),(230,'فِ','ئ',140),(231,'فِ','إ',1),(232,'فِ','أ',15),(233,'فِ','ض',46),(234,'فِ','ص',139),(235,'فِ','ش',163),(236,'فِ','س',165),(237,'فِ','ز',28),(238,'فِ','ر',956),(239,'فِ','ذ',90),(240,'فِ','د',199),(241,'فِ','خ',58),(242,'فِ','ح',93),(243,'فِ','ج',40),(244,'فِ','ث',11),(245,'فِ','ت',297),(246,'فِ','ة',151),(247,'فِ','ب',47),(248,'فِ','ا',1982),(249,'فِّ','ع',3),(250,'فِّ','ط',4),(251,'فِّ','ض',1),(252,'فِّ','م',3),(253,'فِّ','ل',4),(254,'فِّ','ك',89),(255,'فِّ','ق',12),(256,'فِّ','ف',5),(257,'فِّ','ت',22),(258,'فِّ','ة',2),(259,'فِّ','ا',13),(260,'فِّ','ص',63),(261,'فِّ','ش',4),(262,'فِّ','س',4),(263,'فِ','\n',24),(264,'فِّ','ر',57),(265,'فِّ','ذ',3),(266,'فِّ','د',3),(267,'فِّ','خ',18),(268,'فْ','ئ',1),(269,'فً','ذ',6),(270,'فٌ','ن',2),(271,'فٍّ','خ',4),(272,'فٌ','ذ',5),(273,'فٌّ','خ',1),(274,'فٍ','ز',1),(275,'فٍ','خ',1),(276,'فٍ','ت',5),(277,'فًّ','ى',1),(278,'فًّ','و',1),(279,'فًّ','ر',1),(280,'فًّ','د',1),(281,'فًّ','خ',1),(282,'فَ','	',3054),(283,'فُ','ث',1),(284,'فِ','	',197);
/*!40000 ALTER TABLE `primary_t26` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t27`
--

DROP TABLE IF EXISTS `primary_t27`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t27` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=277 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t27`
--

LOCK TABLES `primary_t27` WRITE;
/*!40000 ALTER TABLE `primary_t27` DISABLE KEYS */;
INSERT INTO `primary_t27` VALUES (1,'قٍّ','ح',34),(2,'قً','ي',53),(3,'قً','ى',2),(4,'قً','و',12),(5,'قً','ه',1),(6,'قً','ن',6),(7,'قً','ل',338),(8,'قٍّ','ش',6),(9,'قً','ف',11),(10,'قً','ث',4),(11,'قً','ت',7),(12,'قَّ','و',87),(13,'قً','ب',4),(14,'قً','ا',587),(15,'قَّ','ه',100),(16,'قَّ','ي',17),(17,'قً','ئ',4),(18,'قَّ','ى',8),(19,'قً','ط',1),(20,'قً','ص',1),(21,'قً','ش',5),(22,'قً','س',5),(23,'قً','ز',7),(24,'قً','ر',28),(25,'قً','ذ',2),(26,'قً','د',21),(27,'قً','ح',2),(28,'قٌّ','ح',54),(29,'قٌ','ي',40),(30,'قً','\n',2),(31,'قٌ','و',19),(32,'قٌ','ه',2),(33,'قٌ','ن',1),(34,'قٌ','م',4),(35,'قٌ','ل',57),(36,'قٌ','ف',13),(37,'قٌّ','ز',1),(38,'قٌّ','ش',5),(39,'قٌ','ث',3),(40,'قٌ','ت',5),(41,'قٌ','ا',19),(42,'قٌ','ط',2),(43,'قٌ','ص',2),(44,'قٌ','ش',1),(45,'قٌ','ز',5),(46,'قٌ','ر',15),(47,'قٌ','ذ',1),(48,'قٌ','د',12),(49,'قٌ','ح',5),(50,'قٍ','ي',53),(51,'قًّ','د',1),(52,'قٍ','و',21),(53,'قٍ','ن',4),(54,'قًّ','ح',57),(55,'قٍ','ل',31),(56,'قٍ','ف',4),(57,'قًّ','ز',1),(58,'قٍ','ب',5),(59,'قٍ','ا',71),(60,'قًّ','\n',1),(61,'قٍ','ش',2),(62,'قًّ','ا',60),(63,'قٍ','ر',41),(64,'قٍ','د',9),(65,'قٍ','ح',2),(66,'قَ','ى',318),(67,'قٍ','\n',1),(68,'قَ','و',12864),(69,'قَ','ه',2177),(70,'قَ','ن',1501),(71,'قَ','م',7318),(72,'قَ','ل',29748),(73,'قَ','ك',106),(74,'قَ','ق',198),(75,'قَ','ف',6262),(76,'قَ','ي',3035),(77,'قَ','ة',1245),(78,'قَ','ب',2958),(79,'قَ','ا',22952),(80,'قَ','ئ',183),(81,'قَ','إ',32),(82,'قَ','ؤ',14),(83,'قَ','أ',683),(84,'قَ','ء',134),(85,'قَ','ع',2090),(86,'قَ','ظ',40),(87,'قَ','ط',1393),(88,'قَ','ض',2030),(89,'قَ','ص',529),(90,'قَ','ش',103),(91,'قَ','س',1189),(92,'قَ','ز',29),(93,'قَ','ر',2688),(94,'قَ','ذ',183),(95,'قَ','د',7878),(96,'قَ','ح',378),(97,'قَ','ج',1),(98,'قَ','ث',140),(99,'قَ','ت',4771),(100,'قُ','و',2653),(101,'قُ','ه',284),(102,'قُ','ن',507),(103,'قُ','م',302),(104,'قُ','ل',2889),(105,'قُ','ك',26),(106,'قُ','ق',67),(107,'قُ','ف',529),(108,'قُ','ع',381),(109,'قُ','ي',1388),(110,'قَ','\n',2494),(111,'قُ','ى',44),(112,'قُ','ب',547),(113,'قُ','ا',751),(114,'قُ','ئ',13),(115,'قُ','أ',73),(116,'قُ','ظ',5),(117,'قُ','ط',387),(118,'قُ','ض',96),(119,'قُ','ص',159),(120,'قُ','ش',37),(121,'قُ','س',337),(122,'قُ','ز',22),(123,'قُ','ر',1216),(124,'قُ','ذ',6),(125,'قُ','د',385),(126,'قُ','ح',186),(127,'قُ','ث',48),(128,'قُ','ت',1324),(129,'قُ','ة',87),(130,'قِ','ه',444),(131,'قِّ','ت',2),(132,'قِ','ن',364),(133,'قِ','م',810),(134,'قِ','ل',4599),(135,'قِ','ك',27),(136,'قِ','ق',138),(137,'قِ','ف',467),(138,'قِّ','ب',14),(139,'قِّ','ا',14),(140,'قِّ','ز',3),(141,'قِّ','ر',13),(142,'قِّ','ش',12),(143,'قِّ','س',2),(144,'قِّ','ح',306),(145,'قِ','ع',867),(146,'قِ','ظ',11),(147,'قِّ','د',1),(148,'قِّ','ع',10),(149,'قِّ','ق',12),(150,'قِّ','ف',4),(151,'قِّ','ل',30),(152,'قِّ','ك',6),(153,'قِ','ي',6746),(154,'قُ','\n',120),(155,'قِ','ى',4),(156,'قِ','و',2426),(157,'قِ','ا',1949),(158,'قِّ','\n',1),(159,'قِ','ئ',662),(160,'قِ','ؤ',1),(161,'قِ','أ',43),(162,'قِ','ء',1),(163,'قِ','ط',195),(164,'قِ','ض',41),(165,'قِ','ص',196),(166,'قِ','ش',33),(167,'قِ','س',268),(168,'قِ','ز',34),(169,'قِ','ر',837),(170,'قِ','ذ',16),(171,'قِ','د',346),(172,'قِ','ح',82),(173,'قِ','ث',56),(174,'قِ','ت',1199),(175,'قِ','ة',362),(176,'قِ','ب',737),(177,'قُّ','ح',292),(178,'قُّ','ا',16),(179,'قُّ','ب',1),(180,'قُّ','ش',24),(181,'قُّ','د',5),(182,'قُّ','ر',8),(183,'قُّ','ع',2),(184,'قُّ','ك',1),(185,'قُّ','م',9),(186,'قُّ','ل',1),(187,'قِ','\n',98),(188,'قُّ','ف',15),(189,'قِّ','ي',33),(190,'قُّ','\n',1),(191,'قِّ','ن',14),(192,'قِّ','م',11),(193,'قِّ','و',14),(194,'قِّ','ه',82),(195,'قُّ','إ',1),(196,'قْ','م',765),(197,'قْ','ل',1429),(198,'قَّ','ث',3),(199,'قْ','ك',13),(200,'قَّ','ح',242),(201,'قْ','ق',12),(202,'قَّ','ب',27),(203,'قْ','ف',477),(204,'قَّ','ا',104),(205,'قَّ','ت',39),(206,'قَّ','ة',48),(207,'قَّ','ش',77),(208,'قَّ','ص',42),(209,'قْ','ع',1050),(210,'قَّ','د',23),(211,'قْ','ظ',9),(212,'قْ','ط',290),(213,'قَّ','ز',4),(214,'قْ','ض',407),(215,'قَّ','ر',57),(216,'قَّ','ع',35),(217,'قَّ','ل',61),(218,'قَّ','ك',6),(219,'قَّ','ن',30),(220,'قْ','ي',1497),(221,'قَّ','م',9),(222,'قْ','ى',146),(223,'قْ','و',904),(224,'قْ','ه',295),(225,'قَّ','ق',13),(226,'قْ','ن',466),(227,'قَّ','ف',35),(228,'قْ','إ',98),(229,'قْ','ؤ',2),(230,'قْ','أ',818),(231,'قُّ','ه',42),(232,'قْ','ء',2),(233,'قُّ','ن',10),(234,'قُّ','و',30),(235,'قْ','ص',503),(236,'قْ','ش',76),(237,'قْ','س',288),(238,'قْ','ز',5),(239,'قْ','ر',667),(240,'قْ','ذ',32),(241,'قْ','د',1158),(242,'قْ','ح',97),(243,'قَّ','أ',1),(244,'قْ','ث',8),(245,'قْ','ت',2257),(246,'قْ','ة',208),(247,'قْ','ب',891),(248,'قْ','ا',996),(249,'قْ','ئ',10),(250,'قً','ق',1),(251,'قٍّ','ز',1),(252,'قْ','\n',1),(253,'قٌّ','ت',2),(254,'قٌ','ب',2),(255,'قٌ','ئ',2),(256,'قٌ','س',9),(257,'قًّ','ر',1),(258,'قٍ','ه',2),(259,'قًّ','ى',2),(260,'قًّ','ل',2),(261,'قٍ','ت',7),(262,'قٍ','ئ',1),(263,'قٍ','س',6),(264,'قٍ','ز',1),(265,'قَ','	',5357),(266,'قُ','ء',7),(267,'قِّ','ة',5),(268,'قُ','	',28),(269,'قُّ','ص',1),(270,'قُّ','ق',2),(271,'قِ','	',16),(272,'قّ','ح',1),(273,'قّ','ا',1),(274,'قُّ','ي',1),(275,'قَّ','ؤ',6),(276,'قَّ','ء',3);
/*!40000 ALTER TABLE `primary_t27` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t28`
--

DROP TABLE IF EXISTS `primary_t28`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t28` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=240 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t28`
--

LOCK TABLES `primary_t28` WRITE;
/*!40000 ALTER TABLE `primary_t28` DISABLE KEYS */;
INSERT INTO `primary_t28` VALUES (1,'كًّ','ع',1),(2,'كٌ','ر',12),(3,'كٌ','س',3),(4,'كًّ','ش',2),(5,'كٌ','ا',10),(6,'كًّ','ا',3),(7,'كٍ','ل',189),(8,'كٍ','ن',1),(9,'كٍ','و',9),(10,'كٍ','ي',25),(11,'كٍ','ج',1),(12,'كٍ','د',1),(13,'كٍ','ر',14),(14,'كٍ','س',5),(15,'كٍ','ش',1),(16,'كٍ','إ',1),(17,'كٍ','ا',9),(18,'كٍ','ت',1),(19,'كَ','ف',2456),(20,'كَ','ق',159),(21,'كَ','ك',149),(22,'كَ','ل',10500),(23,'كَ','م',2490),(24,'كَ','ن',8432),(25,'كَ','ه',1797),(26,'كَ','و',4530),(27,'كَ','ى',200),(28,'كٍ','\n',3),(29,'كَ','ي',2617),(30,'كَ','ث',737),(31,'كَ','ج',57),(32,'كَ','ح',962),(33,'كَ','خ',42),(34,'كَ','د',429),(35,'كَ','ذ',3265),(36,'كَ','ر',4557),(37,'كَ','ز',178),(38,'كَ','س',819),(39,'كَ','ش',743),(40,'كَ','ص',46),(41,'كَ','ض',32),(42,'كَ','ط',51),(43,'كَ','ظ',39),(44,'كَ','ع',560),(45,'كَ','غ',53),(46,'كَ','ء',77),(47,'كَ','أ',485),(48,'كَ','ؤ',24),(49,'كَ','إ',45),(50,'كَ','ئ',165),(51,'كَ','ا',12908),(52,'كَ','ب',2163),(53,'كَ','ة',580),(54,'كَ','ت',1689),(55,'كُ','ي',1650),(56,'كُ','غ',3),(57,'كُ','ف',563),(58,'كُ','ق',24),(59,'كُ','ك',40),(60,'كُ','ل',3964),(61,'كُ','م',2349),(62,'كُ','ن',2475),(63,'كُ','ه',803),(64,'كُ','و',2315),(65,'كَ','\n',175),(66,'كُ','ى',3),(67,'كُ','ت',829),(68,'كُ','ث',64),(69,'كُ','ج',8),(70,'كُ','ح',153),(71,'كُ','خ',1),(72,'كُ','د',105),(73,'كُ','ذ',298),(74,'كِّ','ع',3),(75,'كُ','ر',1396),(76,'كُ','ز',16),(77,'كُ','س',203),(78,'كُ','ش',64),(79,'كُ','ص',2),(80,'كُ','ض',32),(81,'كِّ','ك',3),(82,'كُ','ط',1),(83,'كِّ','ف',13),(84,'كُ','ظ',3),(85,'كُ','ع',68),(86,'كِّ','ا',22),(87,'كِّ','ئ',3),(88,'كِّ','ة',3),(89,'كُ','ء',29),(90,'كِّ','ب',6),(91,'كِّ','د',4),(92,'كُ','أ',210),(93,'كُ','ؤ',14),(94,'كِّ','ح',11),(95,'كُ','ئ',27),(96,'كِّ','س',14),(97,'كُ','ا',620),(98,'كِّ','ز',9),(99,'كُ','ب',774),(100,'كِّ','ر',33),(101,'كُ','ة',15),(102,'كِّ','ذ',20),(103,'كُ','\n',55),(104,'كِ','ي',955),(105,'كِ','ع',22),(106,'كِ','غ',2),(107,'كِ','ف',58),(108,'كِ','ق',6),(109,'كِ','ك',46),(110,'كِ','ل',2160),(111,'كِ','م',496),(112,'كِ','ن',1102),(113,'كِ','ه',449),(114,'كِ','و',904),(115,'كِ','ة',223),(116,'كِ','ت',875),(117,'كِ','ث',11),(118,'كِ','ج',5),(119,'كِ','ح',126),(120,'كِ','د',148),(121,'كِ','ذ',364),(122,'كِ','ر',1178),(123,'كِ','ز',13),(124,'كِ','س',320),(125,'كِ','ش',28),(126,'كِ','ص',1),(127,'كِ','ض',2),(128,'كُّ','ف',12),(129,'كُّ','ا',4),(130,'كِ','ء',4),(131,'كِ','أ',14),(132,'كُّ','ح',3),(133,'كُّ','ش',18),(134,'كِ','إ',1),(135,'كِ','ئ',3),(136,'كُّ','س',2),(137,'كِ','ا',1672),(138,'كُّ','ز',1),(139,'كِ','ب',429),(140,'كِ','\n',17),(141,'كِّ','ه',41),(142,'كِّ','ن',35),(143,'كِّ','م',24),(144,'كِّ','ل',108),(145,'كِّ','ي',32),(146,'كِّ','و',119),(147,'كَّ','ع',13),(148,'كَّ','ف',24),(149,'كَّ','م',333),(150,'كَّ','ل',103),(151,'كَّ','ك',5),(152,'كَّ','ة',299),(153,'كَّ','ب',21),(154,'كَّ','ا',67),(155,'كَّ','ئ',3),(156,'كَّ','ح',25),(157,'كَّ','ت',27),(158,'كَّ','ر',44),(159,'كَّ','ذ',20),(160,'كَّ','د',9),(161,'كَّ','ص',3),(162,'كَّ','ش',35),(163,'كَّ','س',21),(164,'كَّ','ز',4),(165,'كْ','ه',596),(166,'كْ','و',138),(167,'كْ','ى',52),(168,'كْ','ي',544),(169,'كَّ','ء',5),(170,'كَّ','ؤ',4),(171,'كَّ','أ',10),(172,'كُّ','و',17),(173,'كُّ','ه',7),(174,'كْ','ع',169),(175,'كُّ','ن',20),(176,'كُّ','م',13),(177,'كْ','ف',256),(178,'كْ','ك',24),(179,'كْ','ل',328),(180,'كْ','م',997),(181,'كْ','ن',175),(182,'كْ','ا',302),(183,'كْ','ب',1225),(184,'كٍّ','ع',7),(185,'كْ','ة',73),(186,'كْ','ت',562),(187,'كْ','ث',774),(188,'كْ','ح',605),(189,'كْ','د',8),(190,'كْ','ذ',590),(191,'كْ','ر',3212),(192,'كْ','ز',6),(193,'كْ','س',216),(194,'كْ','ش',52),(195,'كْ','ص',1),(196,'كْ','ض',3),(197,'كْ','أ',1230),(198,'كْ','إ',13),(199,'كٍّ','ش',4),(200,'كْ','\n',3),(201,'كَّ','و',116),(202,'كَّ','ه',46),(203,'كَّ','ن',53),(204,'كً','ل',98),(205,'كً','م',2),(206,'كً','و',17),(207,'كً','ي',11),(208,'كٌّ','ع',6),(209,'كً','ر',26),(210,'كً','س',5),(211,'كً','ا',170),(212,'كً','ت',3),(213,'كٌّ','ص',1),(214,'كٌّ','ش',1),(215,'كً','ح',1),(216,'كٌ','ل',88),(217,'كٌ','و',16),(218,'كً','\n',1),(219,'كٌ','ي',22),(220,'كًّ','ذ',1),(221,'كٍ','م',1),(222,'كًّ','ى',1),(223,'كَ','	',322),(224,'كِّ','ش',12),(225,'كِّ','ؤ',1),(226,'كِّ','ت',2),(227,'كِّ','أ',2),(228,'كُ','	',2),(229,'كُّ','ع',3),(230,'كُّ','ل',2),(231,'كُّ','د',2),(232,'كُّ','ر',2),(233,'كِ','	',14),(234,'كُّ','أ',2),(235,'كْ','ظ',1),(236,'كَّ','ى',2),(237,'كَّ','ي',1),(238,'كً','ش',1),(239,'كٌ','م',1);
/*!40000 ALTER TABLE `primary_t28` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t29`
--

DROP TABLE IF EXISTS `primary_t29`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t29` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=354 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t29`
--

LOCK TABLES `primary_t29` WRITE;
/*!40000 ALTER TABLE `primary_t29` DISABLE KEYS */;
INSERT INTO `primary_t29` VALUES (1,'لَ','ف',6284),(2,'لَ','ق',3699),(3,'لَ','ك',4344),(4,'لَ','ل',876),(5,'لَ','م',13677),(6,'لَ','ن',2369),(7,'لَ','ه',20088),(8,'لَ','و',11923),(9,'لَ','ى',14135),(10,'لٍ','\n',3),(11,'لَ','ي',16008),(12,'لَ','ج',649),(13,'لَ','ح',1354),(14,'لَ','خ',2839),(15,'لَ','د',2134),(16,'لِّ','ؤ',1),(17,'لِّ','ة',27),(18,'لَ','ذ',65),(19,'لَ','ر',121),(20,'لِّ','ت',18),(21,'لَ','ز',929),(22,'لِّ','ا',176),(23,'لَ','س',3491),(24,'لِّ','ب',36),(25,'لَ','ش',64),(26,'لِّ','ح',78),(27,'لَ','ص',1619),(28,'لِّ','خ',53),(29,'لَ','ض',153),(30,'لِّ','ث',4),(31,'لَ','ط',2629),(32,'لِّ','ج',6),(33,'لَ','ظ',221),(34,'لَ','ع',18823),(35,'لَ','غ',1020),(36,'لِّ','د',36),(37,'لِّ','ذ',7),(38,'لِّ','ص',116),(39,'لِّ','ض',4),(40,'لِّ','س',81),(41,'لِّ','ش',6),(42,'لِّ','ع',110),(43,'لَ','ء',419),(44,'لِّ','غ',29),(45,'لِّ','ط',42),(46,'لَ','أ',1243),(47,'لِّ','ظ',12),(48,'لَ','ؤ',229),(49,'لَ','إ',6265),(50,'لَ','ئ',352),(51,'لَ','ا',38514),(52,'لَ','ب',4540),(53,'لِّ','ف',23),(54,'لِّ','ق',115),(55,'لَ','ة',2752),(56,'لَ','ت',4977),(57,'لَ','ث',2125),(58,'لُ','ف',102),(59,'لُ','ق',291),(60,'لُ','ك',661),(61,'لُ','ل',91),(62,'لُ','م',1360),(63,'لُ','ن',427),(64,'لُ','ه',3593),(65,'لُ','و',7611),(66,'لَ','\n',179),(67,'لُ','ي',706),(68,'لُ','ث',897),(69,'لُ','ج',215),(70,'لُ','ح',144),(71,'لُ','خ',390),(72,'لُ','د',137),(73,'لُ','ذ',37),(74,'لُ','ر',2),(75,'لُ','ز',253),(76,'لُ','س',250),(77,'لُ','ش',4),(78,'لُ','ص',263),(79,'لُ','ض',110),(80,'لُ','ط',338),(81,'لُ','ظ',45),(82,'لُ','ع',556),(83,'لُ','غ',196),(84,'لُ','ء',7),(85,'لُ','أ',155),(86,'لُ','ؤ',85),(87,'لُ','إ',1),(88,'لُ','ئ',66),(89,'لُ','ا',4056),(90,'لُ','ب',748),(91,'لُ','ة',33),(92,'لُ','ت',1015),(93,'لِ','ي',6382),(94,'لُّ','ن',37),(95,'لُّ','ه',171),(96,'لُّ','ل',104),(97,'لُّ','م',102),(98,'لَّ','\n',71),(99,'لُّ','ي',5),(100,'لُّ','و',137),(101,'لِ','غ',484),(102,'لِ','ف',1256),(103,'لِ','ق',1013),(104,'لِ','ك',6093),(105,'لِ','ل',2956),(106,'لِ','م',4691),(107,'لِ','ن',2277),(108,'لَّ','أ',49),(109,'لِ','ه',3760),(110,'لَّ','ؤ',1),(111,'لِ','و',4090),(112,'لَّ','ء',13),(113,'لُ','\n',17),(114,'لَّ','ا',3502),(115,'لِ','ت',1316),(116,'لِ','ث',871),(117,'لَّ','ب',123),(118,'لَّ','إ',1234),(119,'لِ','ج',702),(120,'لِ','ح',1075),(121,'لَّ','ئ',56),(122,'لِ','خ',440),(123,'لَّ','ث',51),(124,'لَّ','ج',59),(125,'لِ','د',1364),(126,'لِ','ذ',4310),(127,'لَّ','ة',222),(128,'لَّ','ت',638),(129,'لِ','ر',450),(130,'لَّ','د',179),(131,'لِ','ز',293),(132,'لَّ','ذ',1356),(133,'لِ','س',2043),(134,'لِ','ش',211),(135,'لَّ','ح',282),(136,'لَّ','خ',195),(137,'لِ','ص',577),(138,'لِ','ض',124),(139,'لَّ','س',1832),(140,'لِ','ط',440),(141,'لَّ','ش',21),(142,'لِ','ظ',61),(143,'لَّ','ر',2),(144,'لِ','ع',2345),(145,'لَّ','ز',16),(146,'لَّ','ط',121),(147,'لَّ','ظ',74),(148,'لَّ','ص',1796),(149,'لَّ','ض',26),(150,'لَّ','ع',415),(151,'لَّ','غ',69),(152,'لِ','ء',3),(153,'لِ','أ',2087),(154,'لِ','ؤ',21),(155,'لِ','إ',129),(156,'لَّ','ك',672),(157,'لِ','ئ',260),(158,'لِ','ا',7412),(159,'لَّ','ل',8964),(160,'لِ','ب',1858),(161,'لَّ','ف',157),(162,'لِ','ة',529),(163,'لَّ','ق',391),(164,'لِّ','م',178),(165,'لِ','\n',77),(166,'لِّ','ن',42),(167,'لِّ','ك',661),(168,'لِّ','ل',143),(169,'لِّ','ى',2),(170,'لِّ','ي',244),(171,'لِّ','ه',207),(172,'لِّ','و',116),(173,'لُّ','أ',2),(174,'لُّ','ا',107),(175,'لُّ','ؤ',10),(176,'لُّ','ت',5),(177,'لُّ','ب',10),(178,'لُّ','خ',32),(179,'لُّ','د',122),(180,'لُّ','ج',10),(181,'لُّ','ح',207),(182,'لُّ','س',8),(183,'لُّ','ذ',14),(184,'لُّ','ض',7),(185,'لُّ','ط',35),(186,'لُّ','ص',23),(187,'لُّ','غ',18),(188,'لُّ','ظ',13),(189,'لُّ','ع',31),(190,'لُّ','ق',117),(191,'لُّ','ك',468),(192,'لُّ','ف',13),(193,'لْ','و',8462),(194,'لْ','ى',168),(195,'لْ','ي',5245),(196,'لْ','ظ',254),(197,'لْ','ع',6246),(198,'لْ','غ',3014),(199,'لْ','ف',6875),(200,'لْ','ق',8639),(201,'لْ','ك',4978),(202,'لْ','ل',5651),(203,'لْ','م',26460),(204,'لْ','ن',3317),(205,'لْ','ه',3838),(206,'لْ','ب',6785),(207,'لْ','ة',433),(208,'لٌّ','ا',1),(209,'لْ','ت',3447),(210,'لْ','ث',450),(211,'لْ','ج',5632),(212,'لْ','ح',9505),(213,'لْ','خ',5268),(214,'لْ','د',3221),(215,'لٌّ','ح',6),(216,'لْ','ذ',4289),(217,'لٌّ','ذ',2),(218,'لْ','ر',7483),(219,'لْ','ز',1507),(220,'لْ','س',4531),(221,'لْ','ش',1190),(222,'لْ','ص',5267),(223,'لْ','ض',656),(224,'لٌّ','ض',1),(225,'لْ','ط',1709),(226,'لٌّ','ظ',1),(227,'لْ','ء',2),(228,'لٌّ','ق',2),(229,'لْ','أ',9243),(230,'لْ','ؤ',321),(231,'لْ','إ',2182),(232,'لٌّ','ك',22),(233,'لْ','ئ',71),(234,'لْ','ا',81837),(235,'لَّ','ه',8627),(236,'لَّ','و',326),(237,'لَّ','م',2392),(238,'لْ','\n',13),(239,'لَّ','ن',136),(240,'لَّ','ى',1878),(241,'لَّ','ي',1980),(242,'لً','ف',19),(243,'لً','ق',24),(244,'لً','ك',4),(245,'لً','ل',8),(246,'لً','م',80),(247,'لً','ه',55),(248,'لً','و',237),(249,'لً','ى',20),(250,'لً','ي',265),(251,'لً','د',35),(252,'لً','ز',19),(253,'لً','س',8),(254,'لٍّ','ج',1),(255,'لٍّ','ح',11),(256,'لً','ص',35),(257,'لٍّ','ت',1),(258,'لً','ض',11),(259,'لً','ط',13),(260,'لٍّ','ذ',3),(261,'لً','ع',20),(262,'لً','غ',3),(263,'لٍّ','ط',1),(264,'لٍّ','غ',1),(265,'لً','ئ',24),(266,'لً','ا',1888),(267,'لً','ب',33),(268,'لً','ت',20),(269,'لً','ث',38),(270,'لً','ج',353),(271,'لً','ح',4),(272,'لً','خ',7),(273,'لٍّ','ك',19),(274,'لًّ','ى',3),(275,'لٌ','ف',13),(276,'لٌ','ق',35),(277,'لٌ','ك',19),(278,'لٌ','ل',6),(279,'لٌ','م',36),(280,'لٌ','ه',35),(281,'لٌ','و',109),(282,'لً','\n',6),(283,'لٌ','ي',123),(284,'لٌ','خ',11),(285,'لٌ','د',13),(286,'لٌ','ز',8),(287,'لٌ','س',16),(288,'لٌ','ش',5),(289,'لٌ','ص',28),(290,'لٌ','ض',4),(291,'لٌ','ط',41),(292,'لٌ','ع',21),(293,'لٌ','غ',3),(294,'لٌ','أ',1),(295,'لٌ','إ',1),(296,'لٌ','ئ',15),(297,'لٌ','ا',261),(298,'لٌ','ب',67),(299,'لٌ','ت',7),(300,'لٌ','ث',5),(301,'لٌ','ج',331),(302,'لٌ','ح',12),(303,'لٍ','ف',33),(304,'لٍ','ق',30),(305,'لٍ','ك',13),(306,'لٍ','ل',4),(307,'لٍ','م',58),(308,'لٍ','ه',72),(309,'لٍ','و',99),(310,'لٌ','\n',4),(311,'لٍ','ي',690),(312,'لًّ','ا',49),(313,'لٍ','ح',23),(314,'لٍ','خ',10),(315,'لٍ','د',27),(316,'لًّ','ت',2),(317,'لٍ','ذ',1),(318,'لٍ','ز',11),(319,'لٍ','س',13),(320,'لٍ','ش',6),(321,'لٍ','ض',4),(322,'لًّ','ذ',2),(323,'لٍ','ط',8),(324,'لٍ','ع',38),(325,'لًّ','ص',2),(326,'لٍ','غ',7),(327,'لًّ','غ',2),(328,'لٍ','ئ',69),(329,'لٍ','ا',360),(330,'لًّ','ك',9),(331,'لٍ','ب',71),(332,'لًّ','ق',3),(333,'لٍ','ت',25),(334,'لٍ','ث',2),(335,'لٍ','ج',257),(336,'لَ','	',236),(337,'لِ','	',625),(338,'لُّ','ة',14),(339,'لُّ','ز',12),(340,'لٍّ','و',2),(341,'لٌّ','ب',1),(342,'لٌّ','خ',1),(343,'لٌّ','غ',1),(344,'لً','ذ',1),(345,'لً','ر',1),(346,'لٍّ','ا',1),(347,'لٍّ','خ',1),(348,'لٍّ','ص',3),(349,'لً','ؤ',1),(350,'لٌ','ذ',1),(351,'لًّ','ح',5),(352,'لًّ','خ',11),(353,'لٍ','ص',10);
/*!40000 ALTER TABLE `primary_t29` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t3`
--

DROP TABLE IF EXISTS `primary_t3`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t3` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=260 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t3`
--

LOCK TABLES `primary_t3` WRITE;
/*!40000 ALTER TABLE `primary_t3` DISABLE KEYS */;
INSERT INTO `primary_t3` VALUES (1,'تُ','ئ',98),(2,'تُ','ب',880),(3,'تُ','ا',862),(4,'تُ','ء',4),(5,'تُ','ؤ',69),(6,'تُ','أ',137),(7,'تُ','خ',284),(8,'تُ','ح',219),(9,'تُ','ذ',73),(10,'تُ','د',437),(11,'تُ','ت',166),(12,'تُ','ة',2),(13,'تُ','ج',198),(14,'تُ','ث',43),(15,'تُ','ض',70),(16,'تُ','ص',156),(17,'تُ','ظ',10),(18,'تُ','ط',122),(19,'تُ','ز',53),(20,'تُ','ر',685),(21,'تُ','ش',91),(22,'تُ','س',462),(23,'تُ','غ',53),(24,'تُ','ع',557),(25,'تِ','م',1143),(26,'تِ','ل',2019),(27,'تِ','ه',2473),(28,'تِ','ن',894),(29,'تِ','ف',384),(30,'تِ','ك',559),(31,'تِ','ق',1081),(32,'تُ','\n',35),(33,'تِ','و',683),(34,'تِ','ي',2455),(35,'تِ','ؤ',7),(36,'تِ','ا',3302),(37,'تًّ','س',12),(38,'تِ','ئ',78),(39,'تِ','ء',20),(40,'تِ','أ',608),(41,'تِ','ح',534),(42,'تِ','ج',216),(43,'تِ','د',314),(44,'تِ','خ',335),(45,'تِ','ة',75),(46,'تِ','ب',649),(47,'تِ','ث',65),(48,'تِ','ت',151),(49,'تِ','ص',227),(50,'تِ','ش',101),(51,'تِ','ط',24),(52,'تِ','ض',23),(53,'تِ','ر',667),(54,'تِ','ذ',18),(55,'تِ','س',678),(56,'تًّ','ا',12),(57,'تِ','ز',39),(58,'تِ','ع',583),(59,'تِ','ظ',11),(60,'تِ','غ',35),(61,'تِ','\n',18),(62,'تٌّ','س',4),(63,'تْ','ك',276),(64,'تْ','ق',1065),(65,'تْ','م',514),(66,'تْ','ل',1970),(67,'تْ','ف',649),(68,'تْ','ي',329),(69,'تْ','ه',931),(70,'تْ','ن',1075),(71,'تْ','ى',54),(72,'تْ','و',47),(73,'تٌّ','م',1),(74,'تْ','أ',182),(75,'تٍّ','س',21),(76,'تْ','إ',26),(77,'تْ','ء',59),(78,'تْ','ث',27),(79,'تْ','ت',195),(80,'تْ','ح',361),(81,'تْ','ج',105),(82,'تْ','ا',243),(83,'تْ','ئ',18),(84,'تْ','ة',203),(85,'تْ','ب',569),(86,'تْ','س',92),(87,'تْ','ز',32),(88,'تْ','ص',32),(89,'تْ','ش',27),(90,'تْ','د',373),(91,'تْ','خ',39),(92,'تْ','ر',624),(93,'تْ','ذ',73),(94,'تْ','غ',37),(95,'تْ','ط',67),(96,'تْ','ض',95),(97,'تْ','ع',755),(98,'تْ','ظ',2),(99,'تً','ى',12),(100,'تً','ي',59),(101,'تً','م',1),(102,'تً','ن',8),(103,'تً','و',19),(104,'تَّ','ز',46),(105,'تَّ','ر',693),(106,'تَّ','ذ',121),(107,'تَّ','د',89),(108,'تَّ','ض',23),(109,'تَّ','ص',467),(110,'تً','ا',133),(111,'تَّ','ش',44),(112,'تَّ','س',319),(113,'تً','ب',4),(114,'تَّ','غ',267),(115,'تَّ','ع',331),(116,'تَّ','ظ',5),(117,'تَّ','ط',26),(118,'تً','خ',4),(119,'تَّ','ء',9),(120,'تَّ','ئ',4),(121,'تَّ','أ',43),(122,'تً','ف',12),(123,'تَّ','ت',68),(124,'تَّ','ة',101),(125,'تً','ق',6),(126,'تَّ','ب',439),(127,'تَّ','ا',593),(128,'تً','ل',2),(129,'تَّ','خ',600),(130,'تَّ','ح',2199),(131,'تَّ','ج',98),(132,'تَّ','ث',4),(133,'تٌ','و',13),(134,'تً','\n',2),(135,'تٌ','ي',24),(136,'تٌ','ن',6),(137,'تَّ','ق',229),(138,'تَّ','ف',230),(139,'تَّ','ن',92),(140,'تَّ','م',342),(141,'تَّ','ل',3337),(142,'تَّ','ك',167),(143,'تَّ','ي',211),(144,'تَّ','ى',1892),(145,'تَّ','و',270),(146,'تَّ','ه',87),(147,'تُّ','ر',154),(148,'تٌ','ب',16),(149,'تُّ','ذ',2),(150,'تُّ','د',2),(151,'تُّ','خ',2),(152,'تُّ','ش',3),(153,'تُّ','س',42),(154,'تٌ','ا',60),(155,'تُّ','ع',6),(156,'تٌ','س',1),(157,'تٌ','خ',2),(158,'تٌ','ش',1),(159,'تُّ','ؤ',2),(160,'تُّ','ب',11),(161,'تُّ','ا',77),(162,'تٌ','ك',5),(163,'تُّ','ج',12),(164,'تُّ','ت',6),(165,'تٍ','و',23),(166,'تٍ','ي',45),(167,'تٍ','ن',2),(168,'تُّ','ف',3),(169,'تُّ','م',44),(170,'تُّ','ل',187),(171,'تُّ','ك',94),(172,'تُّ','ق',6),(173,'تُّ','ى',2),(174,'تُّ','و',25),(175,'تُّ','ه',19),(176,'تُّ','ن',20),(177,'تُّ','ي',3),(178,'تٍ','ب',48),(179,'تٍ','ا',177),(180,'تِّ','خ',8),(181,'تٍ','ت',1),(182,'تِّ','ش',1),(183,'تِّ','س',101),(184,'تِّ','ر',38),(185,'تِّ','ص',13),(186,'تٍ','خ',4),(187,'تٍ','ح',2),(188,'تِّ','ع',23),(189,'تٍ','س',4),(190,'تِّ','ب',29),(191,'تِّ','ا',211),(192,'تٍ','ق',8),(193,'تٍ','ف',5),(194,'تِّ','ج',36),(195,'تِّ','ة',2),(196,'تَ','ه',3319),(197,'تَ','ن',6486),(198,'تَ','ى',1921),(199,'تَ','و',5266),(200,'تَ','ك',2978),(201,'تَ','ق',5529),(202,'تَ','م',3586),(203,'تَ','ل',5917),(204,'تَ','ي',7116),(205,'تِّ','ل',123),(206,'تِّ','ك',5),(207,'تِّ','ق',4),(208,'تِّ','ف',29),(209,'تِّ','و',4),(210,'تِّ','ه',16),(211,'تِّ','ن',65),(212,'تِّ','م',53),(213,'تِّ','ي',75),(214,'تَ','ا',6961),(215,'تَ','ئ',221),(216,'تَ','ة',223),(217,'تَ','ب',4200),(218,'تَ','أ',1634),(219,'تَ','إ',12),(220,'تَ','ؤ',36),(221,'تَ','د',2448),(222,'تَ','خ',2918),(223,'تَ','ر',5962),(224,'تَ','ذ',559),(225,'تَ','ث',182),(226,'تَ','ت',2207),(227,'تَ','ح',2563),(228,'تَ','ج',1740),(229,'تَ','ط',634),(230,'تَ','ض',488),(231,'تَ','ع',4590),(232,'تَ','ظ',157),(233,'تَ','س',4221),(234,'تَ','ز',649),(235,'تَ','ص',1081),(236,'تَ','ش',1405),(237,'تَ','ف',2699),(238,'تَ','غ',432),(239,'تُ','ن',888),(240,'تُ','م',1560),(241,'تُ','و',1192),(242,'تُ','ه',1463),(243,'تُ','ق',723),(244,'تُ','ف',506),(245,'تُ','ل',1325),(246,'تُ','ك',645),(247,'تُ','ي',972),(248,'تَ','\n',88),(249,'تُ','ى',2),(250,'تَ','ء',26),(251,'تُ','	',5),(252,'تّ','م',1),(253,'تِ','	',2),(254,'تٌ','ت',1),(255,'تٌ','ق',2),(256,'تُّ','ح',3),(257,'تِّ','ح',3),(258,'تِّ','ز',1),(259,'تَ','	',281);
/*!40000 ALTER TABLE `primary_t3` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t30`
--

DROP TABLE IF EXISTS `primary_t30`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t30` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=335 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t30`
--

LOCK TABLES `primary_t30` WRITE;
/*!40000 ALTER TABLE `primary_t30` DISABLE KEYS */;
INSERT INTO `primary_t30` VALUES (1,'مُ','ح',2392),(2,'مُ','ج',1197),(3,'مُ','د',1160),(4,'مُ','خ',420),(5,'مُ','ر',3578),(6,'مُ','ذ',1068),(7,'مُ','س',3515),(8,'مُ','ز',793),(9,'مُ','ص',1875),(10,'مُ','ش',554),(11,'مُ','ط',811),(12,'مُ','ض',434),(13,'مُ','ع',1861),(14,'مُ','ظ',321),(15,'مَّ','ء',4),(16,'مَّ','أ',1065),(17,'مُ','غ',1498),(18,'مُّ','ك',11),(19,'مُّ','ل',25),(20,'مُّ','م',26),(21,'مُّ','ن',31),(22,'مُّ','ه',185),(23,'مُّ','و',76),(24,'مُ','أ',317),(25,'مَّ','\n',6),(26,'مُّ','ي',10),(27,'مُ','ؤ',408),(28,'مُ','ا',4067),(29,'مُ','ئ',26),(30,'مُ','ة',342),(31,'مُ','ب',634),(32,'مُ','ث',213),(33,'مُ','ت',3548),(34,'مَّ','ش',22),(35,'مَّ','ص',23),(36,'مَّ','ض',55),(37,'مَّ','ط',11),(38,'مَّ','ظ',1),(39,'مَّ','ع',345),(40,'مَّ','غ',2),(41,'مَّ','ق',5),(42,'مَّ','ك',40),(43,'مَّ','ؤ',4),(44,'مَّ','إ',88),(45,'مَّ','ئ',41),(46,'مَّ','ا',3847),(47,'مَّ','ة',364),(48,'مَّ','ت',267),(49,'مِ','ق',190),(50,'مَّ','ث',3215),(51,'مِ','ف',129),(52,'مِ','ل',3565),(53,'مَّ','ج',24),(54,'مِ','ك',1012),(55,'مَّ','ح',633),(56,'مِ','ن',15637),(57,'مَّ','خ',7),(58,'مِ','م',874),(59,'مَّ','د',570),(60,'مِ','و',1906),(61,'مَّ','ذ',179),(62,'مِ','ه',4143),(63,'مَّ','ر',180),(64,'مِ','ي',4577),(65,'مَّ','ز',2),(66,'مَّ','س',227),(67,'مِ','ى',13),(68,'مُ','\n',21),(69,'مِ','ج',507),(70,'مِ','ث',953),(71,'مِ','خ',66),(72,'مِ','ح',446),(73,'مِ','ذ',46),(74,'مِ','د',899),(75,'مِ','ز',76),(76,'مِ','ر',1696),(77,'مِ','ش',95),(78,'مِ','س',800),(79,'مِ','ض',208),(80,'مِ','ص',324),(81,'مِ','ظ',869),(82,'مِ','ط',78),(83,'مِ','غ',22),(84,'مِ','ع',1244),(85,'مِّ','ك',34),(86,'مِّ','ل',13),(87,'مِّ','م',19),(88,'مِّ','ن',38),(89,'مِّ','ه',207),(90,'مِّ','و',9),(91,'مِ','ء',2),(92,'مُّ','\n',2),(93,'مِّ','ي',265),(94,'مِ','ؤ',297),(95,'مِ','أ',464),(96,'مِ','ئ',696),(97,'مِ','إ',1),(98,'مِ','ب',223),(99,'مِ','ا',5093),(100,'مِ','ت',942),(101,'مِ','ة',286),(102,'مُّ','س',34),(103,'مُّ','ش',12),(104,'مُّ','ص',3),(105,'مُّ','ض',14),(106,'مُّ','ع',75),(107,'مُّ','غ',1),(108,'مُّ','أ',318),(109,'مُّ','ؤ',2),(110,'مُّ','ا',87),(111,'مُّ','ت',12),(112,'مُّ','ج',10),(113,'مُّ','ح',10),(114,'مُّ','د',4),(115,'مُّ','ذ',2),(116,'مِ','\n',54),(117,'مُّ','ر',4),(118,'مٍّ','ه',2),(119,'مْ','ي',1242),(120,'مْ','ى',49),(121,'مٌّ','ع',3),(122,'مْ','غ',12),(123,'مْ','ع',1961),(124,'مٌّ','ج',2),(125,'مْ','ق',113),(126,'مْ','ف',23),(127,'مْ','ل',5203),(128,'مٌّ','ذ',2),(129,'مْ','ك',2557),(130,'مْ','ن',821),(131,'مْ','م',326),(132,'مٌّ','س',2),(133,'مْ','و',1248),(134,'مْ','ه',11513),(135,'مٌّ','ص',1),(136,'مْ','ت',1278),(137,'مْ','ة',447),(138,'مْ','ج',298),(139,'مْ','ث',66),(140,'مْ','خ',641),(141,'مْ','ح',552),(142,'مْ','ذ',3),(143,'مْ','د',454),(144,'مْ','ز',232),(145,'مْ','ر',3006),(146,'مْ','ش',238),(147,'مْ','س',918),(148,'مْ','ض',81),(149,'مْ','ص',109),(150,'مْ','ظ',8),(151,'مٍّ','أ',15),(152,'مْ','ط',35),(153,'مَّ','ل',2287),(154,'مَّ','م',495),(155,'مَّ','ن',268),(156,'مَّ','ه',450),(157,'مَّ','و',36),(158,'مَّ','ى',129),(159,'مٍّ','\n',1),(160,'مَّ','ي',33),(161,'مْ','ؤ',31),(162,'مْ','أ',2054),(163,'مْ','ئ',43),(164,'مْ','إ',49),(165,'مْ','ب',1),(166,'مْ','ا',1607),(167,'مْ','\n',74),(168,'مٍّ','ع',12),(169,'مٍّ','ف',1),(170,'مً','ك',25),(171,'مً','ق',1),(172,'مً','م',4),(173,'مً','ل',124),(174,'مً','ه',51),(175,'مٍّ','ج',4),(176,'مً','ن',19),(177,'مً','ى',3),(178,'مً','و',264),(179,'مً','ي',107),(180,'مً','ر',28),(181,'مً','س',12),(182,'مً','ز',26),(183,'مً','ص',21),(184,'مً','ش',3),(185,'مً','ع',4),(186,'مً','ظ',2),(187,'مً','غ',1),(188,'مًّ','ى',3),(189,'مً','ؤ',1),(190,'مً','ا',1159),(191,'مً','ئ',30),(192,'مً','ث',1),(193,'مً','ت',11),(194,'مً','ح',21),(195,'مً','ج',7),(196,'مً','د',47),(197,'مً','خ',3),(198,'مٌ','ق',1),(199,'مٌ','ل',100),(200,'مٌ','ك',44),(201,'مٌ','ن',8),(202,'مٌ','م',5),(203,'مٌ','و',130),(204,'مٌ','ه',29),(205,'مٌ','ي',158),(206,'مً','\n',3),(207,'مٌ','د',25),(208,'مٌ','ز',16),(209,'مٌ','ر',32),(210,'مٌ','ش',21),(211,'مٌ','س',18),(212,'مٌ','ض',2),(213,'مٌ','ص',17),(214,'مٌ','ع',5),(215,'مًّ','أ',5),(216,'مٌّ','ه',2),(217,'مٌ','أ',1),(218,'مٌ','ئ',30),(219,'مٌ','ا',175),(220,'مٌ','ت',11),(221,'مٌ','ج',3),(222,'مٌ','ث',1),(223,'مٌ','خ',3),(224,'مٌ','ح',7),(225,'مًّ','غ',2),(226,'مًّ','ا',30),(227,'مًّ','ت',1),(228,'مٍ','ك',20),(229,'مًّ','ج',2),(230,'مٍ','ق',4),(231,'مٍ','م',4),(232,'مٍ','ل',118),(233,'مٍ','ه',174),(234,'مٍ','ن',34),(235,'مٌ','\n',1),(236,'مٍ','و',283),(237,'مًّ','س',5),(238,'مٍ','ي',268),(239,'مًّ','ص',1),(240,'مًّ','ض',1),(241,'مٍ','د',36),(242,'مٍ','خ',11),(243,'مٍ','ر',41),(244,'مٍ','س',13),(245,'مٍ','ز',54),(246,'مٍ','ص',38),(247,'مٍ','ش',57),(248,'مٍ','ع',24),(249,'مٍ','ظ',2),(250,'مٍ','أ',7),(251,'مٍ','ؤ',1),(252,'مٍ','ا',343),(253,'مِّ','\n',2),(254,'مٍ','ئ',6),(255,'مٍ','ث',4),(256,'مٍ','ت',50),(257,'مٍ','ح',23),(258,'مٍ','ج',19),(259,'مِّ','ز',4),(260,'مِّ','س',119),(261,'مِّ','ش',8),(262,'مِّ','ص',8),(263,'مِّ','ض',83),(264,'مِّ','ع',133),(265,'مِّ','غ',5),(266,'مِّ','أ',337),(267,'مِّ','ؤ',18),(268,'مَ','ق',998),(269,'مَ','ف',1086),(270,'مِّ','ا',62),(271,'مَ','ل',17926),(272,'مَ','ك',3555),(273,'مِّ','ة',18),(274,'مَ','ن',8727),(275,'مِّ','ت',53),(276,'مَ','م',1648),(277,'مَ','و',5561),(278,'مِّ','ج',4),(279,'مَ','ه',14356),(280,'مِّ','ح',6),(281,'مَ','ي',4466),(282,'مِّ','خ',2),(283,'مَ','ى',420),(284,'مٍ','\n',4),(285,'مِّ','د',5),(286,'مِّ','ذ',83),(287,'مِّ','ر',28),(288,'مَ','خ',276),(289,'مَ','ح',3002),(290,'مَ','ذ',3557),(291,'مَ','د',5886),(292,'مَ','ز',3039),(293,'مَ','ر',4795),(294,'مَ','ش',734),(295,'مَ','س',2709),(296,'مَ','ض',1494),(297,'مَ','ص',741),(298,'مَ','ظ',216),(299,'مَ','ط',277),(300,'مَ','غ',229),(301,'مَ','ع',7192),(302,'مَ','ء',824),(303,'مَ','ؤ',55),(304,'مَ','أ',2024),(305,'مَ','ئ',218),(306,'مَ','إ',770),(307,'مَ','ب',1613),(308,'مَ','ا',23808),(309,'مَ','ت',4127),(310,'مَ','ة',2880),(311,'مَ','ج',2421),(312,'مَ','ث',1478),(313,'مُ','ف',567),(314,'مُ','ك',1721),(315,'مُ','ق',745),(316,'مُ','م',1338),(317,'مُ','ل',15767),(318,'مُ','ه',3453),(319,'مُ','ن',5270),(320,'مَ','\n',103),(321,'مُ','ى',5),(322,'مُ','و',4591),(323,'مُ','ي',1220),(324,'مُ','	',16),(325,'مُّ','ط',1),(326,'مِ','	',143),(327,'مٌّ','أ',3),(328,'مٍّ','ن',1),(329,'مٌّ','ا',7),(330,'مٍّ','ا',3),(331,'مً','ض',1),(332,'مٌ','ظ',2),(333,'مِّ','ط',1),(334,'مَ','	',37);
/*!40000 ALTER TABLE `primary_t30` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t31`
--

DROP TABLE IF EXISTS `primary_t31`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t31` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=334 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t31`
--

LOCK TABLES `primary_t31` WRITE;
/*!40000 ALTER TABLE `primary_t31` DISABLE KEYS */;
INSERT INTO `primary_t31` VALUES (1,'نِ','\n',27),(2,'نٌّ','ظ',1),(3,'نٌّ','ج',1),(4,'نٌّ','ئ',1),(5,'نْ','ي',2127),(6,'نْ','غ',129),(7,'نْ','ف',967),(8,'نْ','ك',1914),(9,'نَّ','ى',168),(10,'نَّ','ي',741),(11,'نْ','ق',831),(12,'نْ','م',17727),(13,'نَّ','ه',4230),(14,'نَّ','و',110),(15,'نْ','ل',783),(16,'نْ','ه',6661),(17,'نَّ','م',2090),(18,'نَّ','ن',96),(19,'نْ','ن',231),(20,'نَّ','ك',705),(21,'نْ','ى',88),(22,'نَّ','ل',4611),(23,'نْ','و',554),(24,'نْ','ث',152),(25,'نْ','ت',4030),(26,'نْ','ح',389),(27,'نْ','ج',476),(28,'نْ','د',2263),(29,'نْ','خ',436),(30,'نْ','ر',1207),(31,'نْ','ذ',400),(32,'نْ','س',593),(33,'نْ','ز',749),(34,'نْ','ص',1110),(35,'نٍّ','ظ',2),(36,'نْ','ش',186),(37,'نْ','ط',562),(38,'نْ','ض',148),(39,'نْ','ع',5572),(40,'نْ','ظ',365),(41,'نٍّ','س',6),(42,'نٍّ','ج',1),(43,'نْ','أ',5066),(44,'نْ','إ',3633),(45,'نْ','ؤ',2),(46,'نْ','ا',4464),(47,'نْ','ئ',99),(48,'نْ','ة',154),(49,'نْ','ب',1363),(50,'نْ','\n',12),(51,'نً','ف',2),(52,'نً','ل',1),(53,'نً','ك',5),(54,'نً','م',41),(55,'نً','و',67),(56,'نً','ه',19),(57,'نً','ي',141),(58,'نً','ى',38),(59,'نً','ز',27),(60,'نً','ر',6),(61,'نً','س',15),(62,'نً','ض',1),(63,'نً','ص',9),(64,'نً','ط',14),(65,'نً','غ',5),(66,'نً','ع',27),(67,'نً','أ',7),(68,'نً','ئ',10),(69,'نً','ب',43),(70,'نً','ا',796),(71,'نً','ت',1),(72,'نً','ح',1),(73,'نً','ذ',2),(74,'نً','د',4),(75,'نٌ','ف',1),(76,'نٌ','ك',12),(77,'نٌ','ق',2),(78,'نٌ','م',31),(79,'نٌ','ه',9),(80,'نً','\n',2),(81,'نٌ','و',48),(82,'نٌ','ي',127),(83,'نٌّ','م',1),(84,'نٌ','ر',3),(85,'نٌ','س',33),(86,'نٌ','ز',3),(87,'نٌ','ص',7),(88,'نٌ','ط',9),(89,'نٌ','ع',3),(90,'نًّ','ظ',6),(91,'نٌ','أ',9),(92,'نًّ','س',10),(93,'نٌ','ا',121),(94,'نٌ','ئ',16),(95,'نٌ','ب',38),(96,'نًّ','ح',1),(97,'نٌ','ت',3),(98,'نٌ','ح',1),(99,'نٌ','د',4),(100,'نًّ','ئ',1),(101,'نًّ','ا',20),(102,'نٍ','ف',4),(103,'نٍ','ل',1),(104,'نٍ','ك',8),(105,'نِّ','\n',7),(106,'نٍ','م',34),(107,'نٍ','و',85),(108,'نٍ','ه',20),(109,'نٍ','ي',487),(110,'نٌ','\n',2),(111,'نٍ','ذ',10),(112,'نٍ','د',12),(113,'نٍ','ز',18),(114,'نٍ','ر',27),(115,'نٍ','س',4),(116,'نِّ','ع',147),(117,'نِّ','غ',4),(118,'نٍ','ص',40),(119,'نِّ','ط',3),(120,'نٍ','ط',16),(121,'نِّ','ظ',28),(122,'نِّ','ص',1531),(123,'نٍ','غ',1),(124,'نٍ','ع',4),(125,'نِّ','س',203),(126,'نِّ','ش',6),(127,'نِّ','ر',13),(128,'نِّ','ز',10),(129,'نِّ','د',20),(130,'نِّ','ذ',1),(131,'نِّ','ح',4),(132,'نِّ','ج',54),(133,'نٍ','أ',3),(134,'نِّ','ة',32),(135,'نٍ','ئ',4),(136,'نِّ','ت',16),(137,'نِّ','ا',360),(138,'نٍ','ب',25),(139,'نٍ','ا',329),(140,'نِّ','ب',38),(141,'نِّ','إ',465),(142,'نٍ','ت',2),(143,'نِّ','ئ',2),(144,'نِّ','أ',129),(145,'نٍ','ج',12),(146,'نِّ','ؤ',3),(147,'نٍ','ح',3),(148,'نَ','ف',2604),(149,'نَ','ك',1044),(150,'نَ','ق',1353),(151,'نَ','م',5389),(152,'نَ','ل',2235),(153,'نَ','ه',3122),(154,'نَ','ن',1182),(155,'نَ','ى',656),(156,'نٍ','\n',4),(157,'نَ','و',6378),(158,'نَ','ي',8843),(159,'نَ','د',979),(160,'نَ','خ',265),(161,'نَ','ر',2087),(162,'نَ','ذ',482),(163,'نَ','س',2791),(164,'نَ','ز',931),(165,'نَ','ص',1783),(166,'نَ','ش',180),(167,'نَ','ط',126),(168,'نَ','ض',174),(169,'نَ','ع',2025),(170,'نَ','ظ',466),(171,'نَ','غ',215),(172,'نَ','ء',409),(173,'نَ','أ',729),(174,'نَ','إ',30),(175,'نَ','ؤ',56),(176,'نَ','ا',18132),(177,'نَ','ئ',308),(178,'نَ','ة',2861),(179,'نَ','ب',3936),(180,'نَ','ث',765),(181,'نَ','ت',2486),(182,'نَ','ح',1370),(183,'نَ','ج',1113),(184,'نَّ','ء',19),(185,'نُ','ق',202),(186,'نُ','ف',222),(187,'نُ','ل',79),(188,'نُّ','ي',18),(189,'نُ','ك',253),(190,'نُّ','و',189),(191,'نُ','ن',311),(192,'نُ','م',643),(193,'نَّ','\n',14),(194,'نُّ','ى',1),(195,'نُ','و',2804),(196,'نُّ','ن',34),(197,'نُ','ه',697),(198,'نُّ','ه',30),(199,'نُّ','ل',432),(200,'نُ','ي',677),(201,'نَ','\n',102),(202,'نُّ','م',220),(203,'نُّ','ق',20),(204,'نُّ','ك',29),(205,'نَّ','ف',276),(206,'نُ','خ',70),(207,'نُ','ح',339),(208,'نَّ','ق',287),(209,'نُ','ذ',69),(210,'نُ','د',128),(211,'نُ','ز',82),(212,'نُ','ر',175),(213,'نُ','ش',92),(214,'نُ','س',351),(215,'نَّ','ع',199),(216,'نُ','ض',16),(217,'نَّ','غ',13),(218,'نُ','ص',174),(219,'نَّ','ط',22),(220,'نُ','ظ',12),(221,'نَّ','ظ',1129),(222,'نُ','ط',85),(223,'نَّ','ص',221),(224,'نُ','غ',13),(225,'نُ','ع',214),(226,'نَّ','ض',93),(227,'نَّ','س',1672),(228,'نَّ','ش',17),(229,'نَّ','ر',485),(230,'نَّ','ز',14),(231,'نَّ','د',86),(232,'نَّ','ذ',38),(233,'نَّ','ح',55),(234,'نَّ','خ',54),(235,'نُ','ء',5),(236,'نُ','ؤ',16),(237,'نَّ','ث',142),(238,'نَّ','ج',322),(239,'نُ','أ',96),(240,'نَّ','ة',217),(241,'نُ','ئ',18),(242,'نَّ','ت',69),(243,'نَّ','ا',3795),(244,'نُ','ب',6240),(245,'نُ','ا',2580),(246,'نَّ','ب',765),(247,'نَّ','إ',3281),(248,'نُ','ت',55),(249,'نَّ','ئ',21),(250,'نَّ','أ',5411),(251,'نُ','ج',198),(252,'نُ','ث',8),(253,'نِ','ف',448),(254,'نِ','ك',283),(255,'نِّ','ي',967),(256,'نِ','ق',94),(257,'نِ','م',1474),(258,'نِّ','ه',45),(259,'نِّ','و',10),(260,'نِ','ل',106),(261,'نِ','ه',1089),(262,'نِّ','م',132),(263,'نِ','ن',756),(264,'نِّ','ن',15),(265,'نُ','\n',9),(266,'نِّ','ك',161),(267,'نِ','و',926),(268,'نِّ','ل',480),(269,'نِّ','ف',1549),(270,'نِ','ي',12345),(271,'نِّ','ق',15),(272,'نِ','ح',163),(273,'نِ','ج',93),(274,'نُّ','ف',9),(275,'نِ','د',102),(276,'نِ','خ',16),(277,'نِ','ر',185),(278,'نِ','ذ',123),(279,'نِ','س',565),(280,'نِ','ز',397),(281,'نِ','ص',371),(282,'نُّ','ظ',90),(283,'نُّ','ع',208),(284,'نِ','ش',7),(285,'نِ','ط',138),(286,'نُّ','ض',2),(287,'نِ','ض',13),(288,'نِ','ع',1121),(289,'نُّ','ش',12),(290,'نُّ','ص',24),(291,'نِ','ظ',8),(292,'نُّ','ز',9),(293,'نِ','غ',1452),(294,'نُّ','س',43),(295,'نُّ','ذ',2),(296,'نُّ','ر',38),(297,'نُّ','خ',19),(298,'نُّ','د',1),(299,'نُّ','ج',38),(300,'نِ','ء',19),(301,'نُّ','ح',16),(302,'نِ','أ',96),(303,'نُّ','ت',15),(304,'نُّ','ب',39),(305,'نِ','إ',35),(306,'نِ','ؤ',5),(307,'نِ','ا',5680),(308,'نِ','ئ',157),(309,'نُّ','ا',51),(310,'نِ','ة',841),(311,'نِ','ب',5761),(312,'نِ','ث',167),(313,'نِ','ت',311),(314,'نُّ','أ',4),(315,'نِ','	',1),(316,'نٌّ','ق',1),(317,'نٍّ','ق',2),(318,'نٍّ','ك',1),(319,'نً','ق',1),(320,'نًّ','ى',1),(321,'نً','ش',1),(322,'نً','ث',4),(323,'نً','خ',2),(324,'نٌ','ض',1),(325,'نًّ','ث',1),(326,'نِّ','ض',2),(327,'نِّ','ث',2),(328,'نٍ','ث',1),(329,'نِّ','ء',1),(330,'نَ','	',507),(331,'نُ','ة',8),(332,'نُ','	',36),(333,'نُّ','ط',2);
/*!40000 ALTER TABLE `primary_t31` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t32`
--

DROP TABLE IF EXISTS `primary_t32`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t32` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=217 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t32`
--

LOCK TABLES `primary_t32` WRITE;
/*!40000 ALTER TABLE `primary_t32` DISABLE KEYS */;
INSERT INTO `primary_t32` VALUES (1,'هْ','ث',6),(2,'هْ','ج',410),(3,'هْ','ر',2642),(4,'هْ','ز',290),(5,'هْ','د',842),(6,'هْ','ذ',82),(7,'هْ','ص',38),(8,'هْ','ض',4),(9,'هْ','س',458),(10,'هْ','ش',592),(11,'هْ','ع',292),(12,'هْ','ط',172),(13,'هْ','ظ',244),(14,'هْ','إ',12),(15,'هْ','ئ',18),(16,'هْ','أ',3506),(17,'هْ','ة',228),(18,'هْ','ت',356),(19,'هْ','ا',1108),(20,'هْ','ب',756),(21,'هً','و',14),(22,'هً','ي',38),(23,'هْ','\n',14),(24,'هً','ف',2),(25,'هً','ب',8),(26,'هً','ئ',2),(27,'هً','ا',308),(28,'هً','ج',186),(29,'هً','ت',2),(30,'هً','ر',48),(31,'هٌ','ل',6),(32,'هٌ','و',14),(33,'هٌ','م',2),(34,'هٌ','ي',516),(35,'هِّ','ج',12),(36,'هٌ','ر',2),(37,'هِّ','ب',2),(38,'هٌ','ض',2),(39,'هِّ','أ',4),(40,'هٌ','ا',6),(41,'هِّ','ظ',2),(42,'هٌ','ب',10),(43,'هِّ','ط',8),(44,'هِّ','ر',10),(45,'هِّ','ز',12),(46,'هِّ','س',2),(47,'هٍ','ي',4),(48,'هٍ','و',28),(49,'هٍ','ر',8),(50,'هٍ','ا',10),(51,'هٍ','ت',6),(52,'هٍ','ب',40),(53,'هٍ','ج',122),(54,'هَ','ف',1316),(55,'هَ','ق',698),(56,'هَ','م',3106),(57,'هَ','ن',6906),(58,'هَ','ك',1022),(59,'هَ','ل',8208),(60,'هَ','ى',2088),(61,'هَ','ي',6346),(62,'هَ','ه',2622),(63,'هَ','و',3972),(64,'هَ','ر',4510),(65,'هَ','ز',1054),(66,'هَّ','د',18),(67,'هَ','د',2894),(68,'هَّ','ذ',72),(69,'هَ','ذ',19198),(70,'هَّ','ر',42),(71,'هَ','ص',76),(72,'هَّ','ت',24),(73,'هَ','ض',276),(74,'هَ','س',466),(75,'هَّ','ج',116),(76,'هَ','ش',1376),(77,'هَ','ع',810),(78,'هَّ','ا',44),(79,'هَ','غ',32),(80,'هَ','ط',172),(81,'هَّ','ب',106),(82,'هَ','ظ',774),(83,'هَّ','ة',2),(84,'هَّ','أ',16),(85,'هَ','ء',180),(86,'هَ','إ',2),(87,'هَ','ئ',272),(88,'هَ','أ',158),(89,'هَ','ؤ',524),(90,'هَ','ة',534),(91,'هَ','ت',4468),(92,'هَّ','ط',30),(93,'هَ','ا',36156),(94,'هَ','ب',13340),(95,'هَّ','ع',6),(96,'هَّ','ز',110),(97,'هَ','ح',292),(98,'هَّ','س',14),(99,'هَ','خ',38),(100,'هَ','ث',118),(101,'هَّ','ش',6),(102,'هَ','ج',3212),(103,'هَّ','ص',2),(104,'هُّ','م',2),(105,'هُّ','ه',4),(106,'هُ','ف',1950),(107,'هُ','ل',29348),(108,'هُ','م',31416),(109,'هُ','ق',3126),(110,'هُ','ك',1056),(111,'هُ','و',23172),(112,'هَ','\n',216),(113,'هُ','ى',50),(114,'هُ','ن',18864),(115,'هُ','ه',378),(116,'هُ','ي',1300),(117,'هُ','ذ',694),(118,'هُ','ر',11310),(119,'هُ','خ',56),(120,'هُ','د',4926),(121,'هُ','ش',792),(122,'هُ','ص',164),(123,'هُ','ز',194),(124,'هُ','س',936),(125,'هُّ','ج',12),(126,'هُ','ظ',188),(127,'هُ','ع',3764),(128,'هُ','ض',880),(129,'هُ','ط',222),(130,'هُّ','ب',2),(131,'هُ','غ',252),(132,'هُ','ء',370),(133,'هُ','ؤ',262),(134,'هُ','إ',4),(135,'هُ','أ',152),(136,'هُ','ب',3278),(137,'هُ','ة',4),(138,'هُ','ئ',104),(139,'هُ','ا',11494),(140,'هُ','ج',1374),(141,'هُّ','ر',4),(142,'هُ','ح',1754),(143,'هُّ','ز',10),(144,'هُ','ت',4544),(145,'هُ','ث',278),(146,'هِّ','و',6),(147,'هِّ','ي',6),(148,'هِّ','ل',4),(149,'هِّ','ن',4),(150,'هِّ','ك',2),(151,'هِ','ك',540),(152,'هِ','ل',13500),(153,'هِ','ف',916),(154,'هِ','ق',802),(155,'هِ','ه',498),(156,'هِ','و',1730),(157,'هِ','م',12980),(158,'هِ','ن',1994),(159,'هُ','\n',220),(160,'هِ','ي',25942),(161,'هِ','د',5048),(162,'هِ','ذ',1806),(163,'هِ','ح',616),(164,'هِ','خ',30),(165,'هِ','س',1184),(166,'هِ','ش',782),(167,'هِ','ر',10252),(168,'هِ','ز',116),(169,'هِ','ط',202),(170,'هِ','ظ',114),(171,'هِ','ص',80),(172,'هِ','ض',334),(173,'هِ','ع',540),(174,'هِ','أ',26),(175,'هِ','ا',8410),(176,'هِ','ب',11790),(177,'هِ','إ',4),(178,'هِ','ئ',494),(179,'هِ','ث',218),(180,'هِ','ج',838),(181,'هِ','ة',498),(182,'هِ','ت',4240),(183,'هِ','\n',192),(184,'هَّ','ن',30),(185,'هَّ','ه',28),(186,'هَّ','و',60),(187,'هَّ','ق',4),(188,'هَّ','ك',10),(189,'هَّ','ل',22),(190,'هَّ','م',12),(191,'هْ','ف',202),(192,'هْ','ق',112),(193,'هْ','م',1650),(194,'هْ','ن',784),(195,'هْ','ك',374),(196,'هْ','ل',4058),(197,'هْ','ى',66),(198,'هْ','ي',788),(199,'هْ','ه',896),(200,'هْ','و',554),(201,'هً','ز',2),(202,'هٌ','ف',4),(203,'هِّ','ش',2),(204,'هٌ','ج',250),(205,'هٍ','ق',2),(206,'هٍ','ف',6),(207,'هٍ','ل',4),(208,'هٍ','ص',2),(209,'هَ','	',1062),(210,'هُّ','د',8),(211,'هُّ','ع',2),(212,'هُّ','ط',2),(213,'هُّ','ش',6),(214,'هُ','	',30),(215,'هِ','غ',18),(216,'هِ','	',6);
/*!40000 ALTER TABLE `primary_t32` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t33`
--

DROP TABLE IF EXISTS `primary_t33`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t33` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=253 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t33`
--

LOCK TABLES `primary_t33` WRITE;
/*!40000 ALTER TABLE `primary_t33` DISABLE KEYS */;
INSERT INTO `primary_t33` VALUES (1,'وِّ','ع',15),(2,'وِّ','غ',2),(3,'وِّ','ط',7),(4,'وِّ','ر',305),(5,'وِّ','ز',35),(6,'وِّ','د',94),(7,'وِّ','ذ',2),(8,'وِّ','ص',11),(9,'وِّ','ض',6),(10,'وِّ','س',17),(11,'وِّ','ة',9),(12,'وٌ','ل',4),(13,'وِّ','ت',13),(14,'وِّ','ا',25),(15,'وِّ','ب',3),(16,'وِّ','ح',4),(17,'وِّ','خ',10),(18,'وِّ','ج',42),(19,'وٌ','ه',16),(20,'وِّ','\n',2),(21,'وٌ','ا',2),(22,'وٌ','ح',5),(23,'وٌ','ر',2),(24,'وٍ','ل',4),(25,'وٍ','ه',2),(26,'وٍ','ر',4),(27,'وٍ','ا',5),(28,'وٍ','ح',7),(29,'وَّ','ع',38),(30,'وَّ','غ',9),(31,'وَّ','س',40),(32,'وَّ','ش',27),(33,'وَّ','ر',46),(34,'وَّ','ز',325),(35,'وَّ','ط',22),(36,'وَّ','ص',19),(37,'وَّ','ض',9),(38,'وَ','ق',13440),(39,'وَّ','ث',2),(40,'وَ','ك',6326),(41,'وَّ','ج',323),(42,'وَّ','ة',134),(43,'وَّ','ت',115),(44,'وَ','ف',4166),(45,'وَ','ن',9076),(46,'وَّ','د',109),(47,'وَ','ه',14608),(48,'وَّ','ذ',1),(49,'وَ','ل',35871),(50,'وَّ','ح',46),(51,'وَ','م',8101),(52,'وَّ','خ',27),(53,'وَ','ي',15464),(54,'وَّ','أ',912),(55,'وَ','و',6823),(56,'وَّ','ء',12),(57,'وَ','ى',679),(58,'وَّ','ا',209),(59,'وَّ','ب',92),(60,'وَ','ز',2643),(61,'وَ','س',5475),(62,'وَ','ذ',2822),(63,'وَ','ر',6394),(64,'وَ','ض',1006),(65,'وَ','ط',2354),(66,'وَ','ش',1515),(67,'وَ','ص',2966),(68,'وَ','غ',3799),(69,'وَ','ظ',396),(70,'وَ','ع',7233),(71,'وَ','أ',7484),(72,'وُّ','و',2),(73,'وَ','ء',388),(74,'وَّ','\n',2),(75,'وَ','ئ',475),(76,'وَ','ا',39456),(77,'وَ','ؤ',87),(78,'وَ','إ',3530),(79,'وَ','ت',4365),(80,'وَ','ث',897),(81,'وُّ','ك',3),(82,'وَ','ب',4870),(83,'وَ','ة',551),(84,'وُّ','ف',3),(85,'وَ','خ',2768),(86,'وُّ','ن',2),(87,'وَ','د',6623),(88,'وُّ','ه',14),(89,'وَ','ج',7183),(90,'وُّ','ل',5),(91,'وَ','ح',4148),(92,'وُّ','م',5),(93,'وُّ','ز',17),(94,'وُّ','س',1),(95,'وُّ','ر',4),(96,'وُّ','ض',2),(97,'وُ','ف',230),(98,'وُ','ق',69),(99,'وُّ','خ',2),(100,'وُ','ن',24),(101,'وُّ','د',31),(102,'وُّ','ج',11),(103,'وُ','ك',8),(104,'وُ','ل',330),(105,'وُّ','ح',3),(106,'وَ','\n',6162),(107,'وُ','ي',172),(108,'وُّ','أ',2),(109,'وُ','ه',64),(110,'وُ','و',584),(111,'وُّ','ا',4),(112,'وُ','ر',26),(113,'وُ','ز',24),(114,'وُ','د',324),(115,'وُ','ذ',14),(116,'وُ','ص',25),(117,'وُ','ض',31),(118,'وُ','س',47),(119,'وُ','ش',3),(120,'وُ','ع',22),(121,'وُ','غ',6),(122,'وُ','ط',11),(123,'وِّ','ي',20),(124,'وِّ','ه',54),(125,'وِّ','و',5),(126,'وُ','ئ',5),(127,'وُ','أ',16),(128,'وِّ','ف',14),(129,'وُ','ت',176),(130,'وِّ','ق',35),(131,'وُ','ا',300),(132,'وُ','ب',35),(133,'وُ','ح',72),(134,'وِّ','م',44),(135,'وِّ','ن',324),(136,'وُ','خ',3),(137,'وِّ','ك',19),(138,'وُ','ث',8),(139,'وُ','ج',429),(140,'وِّ','ل',17),(141,'وِ','ف',51),(142,'وٌّ','ج',1),(143,'وِ','ل',437),(144,'وٌّ','ز',2),(145,'وِ','م',63),(146,'وٌّ','د',12),(147,'وِ','ق',88),(148,'وِ','ك',22),(149,'وِ','و',24),(150,'وُ','\n',6),(151,'وِ','ن',59),(152,'وِ','ه',268),(153,'وِ','ي',2782),(154,'وِ','ذ',38),(155,'وِ','ر',214),(156,'وِ','خ',1),(157,'وِ','د',55),(158,'وِ','ش',13),(159,'وِ','ز',139),(160,'وِ','س',89),(161,'وِ','ع',29),(162,'وِ','ض',16),(163,'وِ','ط',89),(164,'وِ','غ',23),(165,'وِ','ؤ',2),(166,'وِ','أ',85),(167,'وِ','ب',21),(168,'وٍّ','ل',1),(169,'وِ','ة',729),(170,'وِ','ئ',3),(171,'وِ','ا',2366),(172,'وِ','ج',34),(173,'وِ','ح',237),(174,'وِ','ت',50),(175,'وٍّ','ز',3),(176,'وٍّ','د',6),(177,'وَّ','ى',17),(178,'وَّ','ي',28),(179,'وَّ','ك',45),(180,'وَّ','ل',993),(181,'وَّ','ف',39),(182,'وَّ','ق',130),(183,'وَّ','ه',195),(184,'وَّ','و',25),(185,'وَّ','م',62),(186,'وَّ','ن',59),(187,'وْ','ق',4470),(188,'وْ','ك',354),(189,'وْ','ف',570),(190,'وْ','ن',648),(191,'وْ','ه',3152),(192,'وْ','ل',6976),(193,'وْ','م',3647),(194,'وْ','ي',1779),(195,'وْ','و',271),(196,'وْ','ى',547),(197,'وْ','خ',95),(198,'وْ','د',395),(199,'وْ','ج',753),(200,'وْ','ح',300),(201,'وْ','ز',507),(202,'وْ','س',337),(203,'وْ','ذ',39),(204,'وْ','ر',543),(205,'وْ','ض',295),(206,'وْ','ط',108),(207,'وْ','ش',62),(208,'وْ','ص',349),(209,'وْ','غ',47),(210,'وْ','ع',1544),(211,'وْ','أ',3870),(212,'وْ','ء',10),(213,'وْ','ئ',93),(214,'وْ','ا',1512),(215,'وًّ','ل',1),(216,'وْ','ت',2026),(217,'وْ','ث',243),(218,'وْ','ب',1189),(219,'وْ','ة',256),(220,'وًّ','د',9),(221,'وًّ','ج',1),(222,'وً','ل',4),(223,'وًّ','ز',1),(224,'وً','ى',8),(225,'وً','ه',13),(226,'وًّ','ا',12),(227,'وْ','\n',14),(228,'وً','ض',5),(229,'وً','ط',3),(230,'وً','ف',2),(231,'وً','ا',36),(232,'وً','ح',8),(233,'وً','ج',3),(234,'وً','ر',1),(235,'وً','د',1),(236,'وِّ','أ',2),(237,'وٌ','ض',1),(238,'وٌ','غ',10),(239,'وٌ','ف',1),(240,'وٍ','ض',3),(241,'وٍ','ت',1),(242,'وُّ','ع',15),(243,'وُّ','ط',14),(244,'وُّ','ص',1),(245,'وُّ','ت',1),(246,'وُ','م',9),(247,'وَ','	',18297),(248,'وٌّ','ع',1),(249,'وُ','	',1),(250,'وْ','ظ',2),(251,'وً','ن',2),(252,'وً','غ',2);
/*!40000 ALTER TABLE `primary_t33` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t34`
--

DROP TABLE IF EXISTS `primary_t34`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t34` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t34`
--

LOCK TABLES `primary_t34` WRITE;
/*!40000 ALTER TABLE `primary_t34` DISABLE KEYS */;
INSERT INTO `primary_t34` VALUES (1,'ىِ','ز',1),(2,'ىُّ','د',1),(3,'ىٍّ','ص',1),(4,'ىُّ','م',1);
/*!40000 ALTER TABLE `primary_t34` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t35`
--

DROP TABLE IF EXISTS `primary_t35`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t35` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=370 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t35`
--

LOCK TABLES `primary_t35` WRITE;
/*!40000 ALTER TABLE `primary_t35` DISABLE KEYS */;
INSERT INTO `primary_t35` VALUES (1,'يَ','ء',272),(2,'يُ','ل',998),(3,'يُ','ك',509),(4,'يٌّ','و',23),(5,'يُ','ق',1324),(6,'يٌّ','م',16),(7,'يُ','ف',635),(8,'يٌّ','ن',41),(9,'يُ','و',1923),(10,'يُ','ه',147),(11,'يٌّ','ل',416),(12,'يُ','ن',611),(13,'يٌّ','ف',3),(14,'يُ','م',455),(15,'يٌّ','ق',3),(16,'يُ','ي',566),(17,'يَ','\n',113),(18,'يُ','ى',17),(19,'يًّ','\n',1),(20,'يٌّ','ي',3),(21,'يُ','ش',367),(22,'يُ','س',794),(23,'يًّ','ع',6),(24,'يُ','ز',248),(25,'يًّ','ض',4),(26,'يُ','ر',1056),(27,'يًّ','ش',10),(28,'يُ','ظ',49),(29,'يُ','ط',386),(30,'يًّ','ص',11),(31,'يُ','ض',150),(32,'يُ','ص',381),(33,'يًّ','س',12),(34,'يًّ','ف',6),(35,'يُ','غ',115),(36,'يُ','ع',899),(37,'يًّ','غ',2),(38,'يُ','ؤ',240),(39,'يًّ','ب',75),(40,'يُ','أ',68),(41,'يًّ','ئ',1),(42,'يًّ','ا',436),(43,'يُ','ب',770),(44,'يُ','ا',1126),(45,'يُ','ج',526),(46,'يُ','ث',51),(47,'يًّ','ر',17),(48,'يُ','ت',826),(49,'يًّ','خ',2),(50,'يًّ','د',13),(51,'يُ','ذ',132),(52,'يًّ','ج',3),(53,'يُ','د',589),(54,'يًّ','ح',58),(55,'يُ','خ',413),(56,'يُ','ح',601),(57,'يًّ','و',7),(58,'يِ','ك',34),(59,'يِ','ق',26),(60,'يًّ','ن',33),(61,'يِ','ف',30),(62,'يًّ','ل',149),(63,'يِ','ه',73),(64,'يِ','ن',69),(65,'يًّ','م',16),(66,'يِ','م',47),(67,'يًّ','ق',6),(68,'يِ','ل',12),(69,'يًّ','ك',3),(70,'يِ','ي',145),(71,'يُ','\n',30),(72,'يِ','و',33),(73,'يِ','س',19),(74,'يِ','ر',42),(75,'يِ','ذ',6),(76,'يِ','ض',7),(77,'يِ','ش',27),(78,'يِ','غ',24),(79,'يِ','ع',136),(80,'يِ','أ',99),(81,'يِ','ا',157),(82,'يِ','ئ',1),(83,'يِ','ؤ',2),(84,'يِ','ث',1),(85,'يِ','ت',14),(86,'يِ','ة',6),(87,'يِ','ب',44),(88,'يِ','د',57),(89,'يِ','خ',25),(90,'يِ','ح',45),(91,'يَّ','م',668),(92,'يَّ','ن',696),(93,'يَّ','ك',84),(94,'يَّ','ل',569),(95,'يَّ','ف',124),(96,'يَّ','ق',233),(97,'يٍّ','\n',2),(98,'يَّ','ي',65),(99,'يَّ','ه',409),(100,'يَّ','و',95),(101,'يٍّ','ض',1),(102,'يٍّ','ط',1),(103,'يٍّ','ش',4),(104,'يٍّ','ص',31),(105,'يٍّ','س',8),(106,'يٍّ','ر',8),(107,'يٍّ','غ',3),(108,'يٍّ','ظ',1),(109,'يٍّ','ع',16),(110,'يٍّ','ؤ',25),(111,'يٍّ','أ',1),(112,'يٍّ','ء',1),(113,'يٍّ','د',106),(114,'يٍّ','ج',5),(115,'يٍّ','ح',13),(116,'يٍّ','ب',107),(117,'يْ','ف',1083),(118,'يٍّ','ن',16),(119,'يٍّ','ل',360),(120,'يٍّ','م',22),(121,'يْ','م',2525),(122,'يٍّ','ق',2),(123,'يْ','ل',12216),(124,'يٍّ','ك',8),(125,'يْ','ك',1161),(126,'يْ','ق',913),(127,'يٍّ','ف',6),(128,'يْ','ى',37),(129,'يْ','و',527),(130,'يْ','ه',14605),(131,'يْ','ن',7245),(132,'يٍّ','ي',1),(133,'يٍّ','و',5),(134,'يْ','ي',693),(135,'يٌّ','\n',1),(136,'يْ','ر',7409),(137,'يٌّ','ط',2),(138,'يْ','ذ',241),(139,'يْ','د',1620),(140,'يٌّ','ص',30),(141,'يْ','خ',1159),(142,'يٌّ','ض',1),(143,'يْ','ص',268),(144,'يٌّ','س',11),(145,'يْ','ش',2271),(146,'يٌّ','ش',8),(147,'يْ','س',2270),(148,'يٌّ','ر',46),(149,'يْ','ز',479),(150,'يٌّ','ز',1),(151,'يْ','ع',1310),(152,'يْ','ظ',67),(153,'يْ','ط',233),(154,'يْ','ض',946),(155,'يٌّ','ع',3),(156,'يْ','غ',5221),(157,'يْ','ء',622),(158,'يٌّ','ب',74),(159,'يٌّ','أ',1),(160,'يْ','إ',1),(161,'يْ','ؤ',9),(162,'يْ','أ',1435),(163,'يْ','ة',1138),(164,'يٌّ','د',35),(165,'يْ','ب',4251),(166,'يْ','ا',3198),(167,'يٌّ','ح',28),(168,'يْ','ئ',417),(169,'يٌّ','خ',1),(170,'يْ','ح',527),(171,'يْ','ج',286),(172,'يْ','ث',337),(173,'يْ','ت',3595),(174,'يِّ','ك',24),(175,'يِّ','ل',139),(176,'يً','ه',3),(177,'يً','ن',29),(178,'يِّ','ف',46),(179,'يِّ','ق',312),(180,'يً','م',3),(181,'يُّ','\n',4),(182,'يِّ','ي',105),(183,'يِّ','ه',191),(184,'يِّ','و',29),(185,'يِّ','م',581),(186,'يِّ','ن',524),(187,'يْ','\n',42),(188,'يُّ','ش',497),(189,'يُّ','ص',32),(190,'يُّ','ز',105),(191,'يً','ض',12),(192,'يُّ','س',61),(193,'يً','ص',2),(194,'يُّ','ذ',51),(195,'يُّ','ر',381),(196,'يً','غ',4),(197,'يُّ','خ',3),(198,'يُّ','د',214),(199,'يً','ع',8),(200,'يُّ','غ',5),(201,'يً','ل',14),(202,'يُّ','ظ',3),(203,'يُّ','ع',52),(204,'يً','ك',5),(205,'يً','ق',5),(206,'يُّ','ض',13),(207,'يً','ف',21),(208,'يُّ','ط',10),(209,'يً','ب',5),(210,'يً','ا',205),(211,'يً','ئ',1),(212,'يُّ','أ',241),(213,'يً','ت',6),(214,'يُّ','ج',38),(215,'يُّ','ح',27),(216,'يً','د',30),(217,'يُّ','ت',2),(218,'يُّ','ث',817),(219,'يً','ح',4),(220,'يُّ','ب',363),(221,'يً','ش',10),(222,'يً','س',7),(223,'يً','ز',10),(224,'يُّ','ئ',40),(225,'يُّ','ا',119),(226,'يً','ر',8),(227,'يً','أ',11),(228,'يُّ','ل',207),(229,'يُّ','م',245),(230,'يُّ','ق',474),(231,'يٌ','م',1),(232,'يُّ','ك',28),(233,'يُّ','ف',57),(234,'يُّ','ي',7),(235,'يُّ','و',152),(236,'يَّ','\n',21),(237,'يُّ','ن',255),(238,'يُّ','ه',151),(239,'يَّ','ص',342),(240,'يَّ','ض',34),(241,'يَّ','س',195),(242,'يَّ','ش',60),(243,'يَّ','ر',590),(244,'يَّ','ز',37),(245,'يٌ','غ',2),(246,'يَّ','د',214),(247,'يَّ','ذ',5),(248,'يَّ','ع',276),(249,'يَّ','غ',61),(250,'يَّ','ط',68),(251,'يَّ','ظ',5),(252,'يَّ','إ',105),(253,'يَّ','ئ',16),(254,'يَّ','أ',409),(255,'يَّ','ؤ',4),(256,'يَّ','ء',25),(257,'يٌ','ب',2),(258,'يَّ','ح',105),(259,'يَّ','خ',82),(260,'يٌ','ح',1),(261,'يَّ','ث',26),(262,'يَّ','ج',30),(263,'يَّ','ة',1806),(264,'يَّ','ت',245),(265,'يَّ','ا',739),(266,'يَّ','ب',343),(267,'يٌ','أ',12),(268,'يٍ','ك',1),(269,'يٍ','ش',1),(270,'يٍ','أ',12),(271,'يٍ','ب',2),(272,'يٍ','ز',1),(273,'يَ','م',4098),(274,'يَ','ل',4321),(275,'يَ','ك',2075),(276,'يَ','ق',2996),(277,'يَ','ى',134),(278,'يَ','و',6668),(279,'يَ','ه',2418),(280,'يَ','ن',4300),(281,'يَ','ي',2997),(282,'يَ','ص',1154),(283,'يِّ','س',282),(284,'يَ','ش',641),(285,'يِّ','ش',98),(286,'يَ','س',1692),(287,'يِّ','ر',246),(288,'يَ','ز',1846),(289,'يِّ','ز',110),(290,'يَ','ع',2532),(291,'يِّ','د',338),(292,'يَ','ظ',206),(293,'يِّ','ذ',11),(294,'يَ','ط',502),(295,'يِّ','ح',46),(296,'يَ','ض',1062),(297,'يِّ','خ',31),(298,'يِّ','ع',76),(299,'يَ','غ',256),(300,'يِّ','غ',30),(301,'يَ','ف',1976),(302,'يِّ','ط',110),(303,'يِّ','ص',51),(304,'يِّ','ض',55),(305,'يِّ','أ',63),(306,'يَ','إ',70),(307,'يَ','ؤ',72),(308,'يِّ','ؤ',6),(309,'يَ','أ',1184),(310,'يِّ','ء',31),(311,'يَ','ة',5688),(312,'يَ','ب',2128),(313,'يَ','ا',10707),(314,'يَ','ئ',41),(315,'يَ','ح',2646),(316,'يِّ','ث',176),(317,'يَ','ج',1590),(318,'يِّ','ج',59),(319,'يِّ','ة',222),(320,'يَ','ث',307),(321,'يَ','ت',5834),(322,'يِّ','ت',186),(323,'يَ','ر',2873),(324,'يِّ','ا',109),(325,'يَ','ذ',291),(326,'يِّ','ب',740),(327,'يَ','د',3170),(328,'يَ','خ',1167),(329,'يِّ','ئ',59),(330,'يٌّ','ه',1),(331,'يَ','	',228),(332,'يٌّ','ك',4),(333,'يًّ','ط',1),(334,'يًّ','ه',1),(335,'يِّ','ت',1),(336,'يُ','	',28),(337,'يِّ','ب',1),(338,'يِ','ز',12),(339,'يِ','ط',1),(340,'يِّ','ن',1),(341,'يّ','ق',1),(342,'يّ','ف',1),(343,'يّ','ن',1),(344,'يّ','م',2),(345,'يّ','ل',1),(346,'يّ','و',6),(347,'يّ','د',1),(348,'يّ','ش',11),(349,'يّ','غ',1),(350,'يّ','ئ',1),(351,'يّ','ا',10),(352,'يٍّ','ت',1),(353,'يّ','ح',2),(354,'يٍّ','ه',1),(355,'يٌّ','ظ',2),(356,'يٌّ','غ',1),(357,'يٌّ','ئ',1),(358,'يً','و',4),(359,'يُّ','ؤ',1),(360,'يً','خ',3),(361,'يٍ','م',1),(362,'يٍ','ه',1),(363,'يٍ','غ',1),(364,'يٍ','ع',1),(365,'يٍ','ق',1),(366,'يٍ','ا',1),(367,'يٍ','د',1),(368,'يِّ','ظ',1),(369,'يَ','آ',1);
/*!40000 ALTER TABLE `primary_t35` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t4`
--

DROP TABLE IF EXISTS `primary_t4`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t4` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=191 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t4`
--

LOCK TABLES `primary_t4` WRITE;
/*!40000 ALTER TABLE `primary_t4` DISABLE KEYS */;
INSERT INTO `primary_t4` VALUES (1,'ثٍ','و',4),(2,'ثٍ','ي',33),(3,'ثٍ','ل',6),(4,'ثٌّ','ل',1),(5,'ثٍ','ه',1),(6,'ثِّ','ك',2),(7,'ثِّ','ق',16),(8,'ثِّ','م',19),(9,'ثِّ','ل',67),(10,'ثِّ','ه',1),(11,'ثِّ','ن',11),(12,'ثِ','\n',1),(13,'ثِّ','و',5),(14,'ثِّ','ي',34),(15,'ثٍ','ا',69),(16,'ثٍ','ر',29),(17,'ثِّ','ؤ',7),(18,'ثِّ','ا',38),(19,'ثِّ','ة',11),(20,'ثِّ','ب',1),(21,'ثٍ','د',4),(22,'ثٍ','ع',3),(23,'ثِّ','ح',4),(24,'ثِّ','ر',7),(25,'ثْ','ل',850),(26,'ثَ','و',646),(27,'ثَ','ه',250),(28,'ثْ','ك',95),(29,'ثَ','ي',267),(30,'ثْ','ن',496),(31,'ثْ','م',1568),(32,'ثَ','ى',167),(33,'ثَ','ل',1356),(34,'ثَ','ك',807),(35,'ثَ','ن',677),(36,'ثْ','ق',35),(37,'ثَ','م',779),(38,'ثْ','ف',2),(39,'ثْ','و',18),(40,'ثْ','ه',366),(41,'ثْ','ي',318),(42,'ثْ','ى',55),(43,'ثَ','ب',519),(44,'ثَ','ا',2088),(45,'ثْ','أ',201),(46,'ثَ','ت',229),(47,'ثَ','ة',761),(48,'ثْ','إ',29),(49,'ثَ','ؤ',2),(50,'ثَ','أ',172),(51,'ثَ','ئ',3),(52,'ثٍّ','ب',1),(53,'ثْ','ج',2),(54,'ثَ','د',280),(55,'ثْ','خ',37),(56,'ثَ','ر',1384),(57,'ثْ','ح',5),(58,'ثْ','ب',243),(59,'ثَ','ج',6),(60,'ثْ','ا',1083),(61,'ثَ','ث',19),(62,'ثْ','ت',434),(63,'ثَ','خ',3),(64,'ثْ','ة',65),(65,'ثَ','ح',6),(66,'ثْ','ش',2),(67,'ثَ','ط',4),(68,'ثَ','غ',10),(69,'ثَ','ع',524),(70,'ثْ','د',22),(71,'ثْ','ر',157),(72,'ثَ','ق',135),(73,'ثَ','ف',45),(74,'ثْ','غ',9),(75,'ثْ','ع',693),(76,'ثُ','ه',66),(77,'ثً','ي',17),(78,'ثُ','ن',244),(79,'ثَّ','ف',35),(80,'ثَ','\n',6),(81,'ثُ','و',302),(82,'ثُ','ك',101),(83,'ثَّ','ك',9),(84,'ثَّ','ق',39),(85,'ثُ','ق',6),(86,'ثُ','م',3278),(87,'ثَّ','م',291),(88,'ثَّ','ل',2448),(89,'ثُ','ل',380),(90,'ثَّ','ه',17),(91,'ثَّ','ن',1323),(92,'ثَّ','ى',4),(93,'ثَّ','و',62),(94,'ثُ','ي',267),(95,'ثَّ','ي',21),(96,'ثَ','ء',17),(97,'ثُ','ا',208),(98,'ثُ','ة',2),(99,'ثَّ','ء',5),(100,'ثُ','ب',146),(101,'ثً','ج',1),(102,'ثً','ا',270),(103,'ثَّ','أ',6),(104,'ثُ','أ',5),(105,'ثُ','ؤ',1),(106,'ثً','ب',1),(107,'ثُ','د',69),(108,'ثَّ','ا',1659),(109,'ثَّ','ئ',1),(110,'ثُ','ر',301),(111,'ثَّ','ة',2),(112,'ثَّ','ب',67),(113,'ثُ','ث',167),(114,'ثً','د',6),(115,'ثُ','ت',26),(116,'ثَّ','ت',16),(117,'ثُ','ح',4),(118,'ثَّ','ح',10),(119,'ثً','ر',9),(120,'ثَّ','ج',13),(121,'ثُ','ج',2),(122,'ثَّ','د',14),(123,'ثُ','ع',102),(124,'ثَّ','ر',81),(125,'ثً','ع',6),(126,'ثُ','ف',7),(127,'ثَّ','ع',16),(128,'ثً','ل',11),(129,'ثَّ','غ',8),(130,'ثُ','غ',8),(131,'ثٌ','ي',31),(132,'ثِ','ن',213),(133,'ثِ','م',72),(134,'ثِ','و',66),(135,'ثِ','ه',111),(136,'ثِ','ق',69),(137,'ثٌ','م',1),(138,'ثِ','ف',17),(139,'ثِ','ل',250),(140,'ثُّ','ل',327),(141,'ثٌ','و',7),(142,'ثِ','ك',531),(143,'ثُّ','ك',2),(144,'ثُّ','ن',3),(145,'ثُّ','م',10),(146,'ثُّ','و',12),(147,'ثُّ','ه',7),(148,'ثِ','ي',1986),(149,'ثُّ','ي',5),(150,'ثُ','\n',881),(151,'ثِ','ئ',1),(152,'ثِ','ب',27),(153,'ثِ','ا',449),(154,'ثِ','ؤ',12),(155,'ثٌ','ب',4),(156,'ثٌ','ا',16),(157,'ثِ','أ',23),(158,'ثًّ','ا',2),(159,'ثِ','ح',11),(160,'ثُّ','ب',8),(161,'ثًّ','ج',1),(162,'ثِ','د',28),(163,'ثُّ','ا',9),(164,'ثِ','ت',29),(165,'ثُّ','ت',1),(166,'ثِ','ة',23),(167,'ثِ','ج',1),(168,'ثِ','ث',2),(169,'ثٌ','د',12),(170,'ثُّ','ث',144),(171,'ثُّ','ح',10),(172,'ثٌ','ع',1),(173,'ثًّ','ر',1),(174,'ثِ','ر',1840),(175,'ثُّ','ر',5),(176,'ثٌ','ل',21),(177,'ثِ','غ',2),(178,'ثِ','ع',35),(179,'ثُّ','ع',3),(180,'ثٍ','ن',2),(181,'ثِ','	',1),(182,'ثٍ','ح',1),(183,'ثَ','	',1),(184,'ثً','و',3),(185,'ثَّ','ث',1),(186,'ثُ','	',161),(187,'ثُّ','أ',1),(188,'ثٌ','ر',12),(189,'ثٌ','ح',6),(190,'ثُّ','غ',1);
/*!40000 ALTER TABLE `primary_t4` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t5`
--

DROP TABLE IF EXISTS `primary_t5`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t5` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=217 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t5`
--

LOCK TABLES `primary_t5` WRITE;
/*!40000 ALTER TABLE `primary_t5` DISABLE KEYS */;
INSERT INTO `primary_t5` VALUES (1,'جْ','إ',28),(2,'جْ','ا',1158),(3,'جَّ','ي',5),(4,'جَّ','ى',51),(5,'جَّ','و',272),(6,'جْ','ء',1),(7,'جَّ','ه',322),(8,'جْ','أ',860),(9,'جَّ','ن',476),(10,'جَّ','م',51),(11,'جْ','ح',254),(12,'جَّ','ل',87),(13,'جَّ','ك',5),(14,'جْ','ج',4),(15,'جْ','د',282),(16,'جَّ','ف',7),(17,'جْ','ة',436),(18,'جْ','ب',176),(19,'جْ','ث',1),(20,'جْ','ت',870),(21,'جْ','ش',12),(22,'جْ','ض',7),(23,'جْ','ر',1343),(24,'جْ','ذ',7),(25,'جْ','س',165),(26,'جْ','ز',209),(27,'جْ','ع',500),(28,'جَّ','ج',52),(29,'جَّ','ث',1),(30,'جَّ','ت',58),(31,'جَّ','ة',111),(32,'جَّ','ب',18),(33,'جً','و',13),(34,'جَّ','ا',525),(35,'جً','ه',1),(36,'جً','ى',1),(37,'جَّ','أ',38),(38,'جَّ','ء',1),(39,'جْ','\n',2),(40,'جَّ','ع',53),(41,'جَّ','ض',7),(42,'جَّ','ش',20),(43,'جَّ','س',11),(44,'جَّ','ز',10),(45,'جَّ','ر',149),(46,'جَّ','د',13),(47,'جَّ','ح',297),(48,'جَّ','\n',1),(49,'جُّ','و',21),(50,'جً','ح',3),(51,'جُّ','ه',10),(52,'جً','ا',92),(53,'جُّ','ن',7),(54,'جُّ','م',3),(55,'جُّ','ل',1),(56,'جً','ش',1),(57,'جً','ر',27),(58,'جً','ل',2),(59,'جٌ','ي',39),(60,'جُّ','ت',10),(61,'جُّ','ب',1),(62,'جُّ','ا',21),(63,'جً','\n',1),(64,'جٌ','و',7),(65,'جُّ','ع',4),(66,'جُّ','ش',3),(67,'جُّ','ز',1),(68,'جُّ','د',1),(69,'جُّ','ح',28),(70,'جِّ','ي',20),(71,'جِّ','و',25),(72,'جٌ','ح',9),(73,'جِّ','ه',32),(74,'جِّ','ن',28),(75,'جٌ','ا',9),(76,'جِّ','م',23),(77,'جِّ','ل',22),(78,'جِّ','ك',2),(79,'جٌ','ر',16),(80,'جٍ','ي',34),(81,'جِّ','ا',14),(82,'جٍ','و',14),(83,'جِّ','ؤ',28),(84,'جِّ','أ',4),(85,'جِّ','ع',10),(86,'جِّ','س',10),(87,'جِّ','ز',1),(88,'جِّ','ر',33),(89,'جِّ','ح',76),(90,'جٍ','ت',1),(91,'جٍ','ا',11),(92,'جٍ','ر',11),(93,'جٍ','س',2),(94,'جٍ','ح',15),(95,'جٍ','ل',16),(96,'جَ','ى',91),(97,'جَ','و',4039),(98,'جَ','ي',1286),(99,'جَ','م',4396),(100,'جَ','ل',3121),(101,'جَ','ه',1087),(102,'جَ','ن',1017),(103,'جَ','ة',648),(104,'جَ','ب',1278),(105,'جَ','ث',10),(106,'جَ','ت',870),(107,'جَ','إ',181),(108,'جَ','ؤ',4),(109,'جَ','ا',5159),(110,'جَ','ئ',124),(111,'جَ','ر',3812),(112,'جَ','ذ',95),(113,'جَ','س',295),(114,'جَ','ز',2742),(115,'جَ','ح',368),(116,'جَ','ج',71),(117,'جَ','د',1108),(118,'جَ','خ',1),(119,'جَ','ع',2118),(120,'جَ','ص',4),(121,'جَ','ش',466),(122,'جَ','ط',5),(123,'جَ','ض',30),(124,'جَ','ف',848),(125,'جَ','ك',43),(126,'جُ','و',2483),(127,'جُ','ه',409),(128,'جُ','ي',765),(129,'جَ','\n',27),(130,'جُ','ى',1),(131,'جُ','ل',1858),(132,'جُ','ك',19),(133,'جُ','ن',403),(134,'جُ','م',402),(135,'جَ','ء',534),(136,'جَ','أ',404),(137,'جُ','ب',361),(138,'جُ','ا',693),(139,'جُ','ت',46),(140,'جُ','ة',16),(141,'جُ','أ',29),(142,'جًّ','ى',1),(143,'جُ','ذ',24),(144,'جُ','د',396),(145,'جُ','ز',714),(146,'جُ','ر',2129),(147,'جُ','ج',45),(148,'جُ','ث',11),(149,'جُ','خ',4),(150,'جُ','ح',115),(151,'جُ','غ',1),(152,'جُ','ع',374),(153,'جُ','ش',36),(154,'جُ','س',115),(155,'جُ','ف',51),(156,'جِ','ه',439),(157,'جِ','ن',447),(158,'جُ','\n',8),(159,'جِ','و',1864),(160,'جِ','ك',20),(161,'جِ','ق',2),(162,'جِ','م',175),(163,'جِ','ل',596),(164,'جًّ','ا',10),(165,'جِ','ي',2394),(166,'جُ','ء',55),(167,'جًّ','س',1),(168,'جِ','ا',1277),(169,'جِ','ئ',127),(170,'جِ','ة',119),(171,'جِ','ب',1088),(172,'جِ','أ',195),(173,'جِ','د',794),(174,'جِ','خ',1),(175,'جِ','ر',1309),(176,'جِ','ذ',13),(177,'جِ','ت',380),(178,'جِ','ح',22),(179,'جِ','ج',36),(180,'جِ','ط',4),(181,'جِ','ض',3),(182,'جِ','ع',560),(183,'جِ','س',435),(184,'جِ','ز',1409),(185,'جِ','ش',9),(186,'جِ','ف',41),(187,'جِ','\n',8),(188,'جِ','ء',40),(189,'جٍّ','و',1),(190,'جٍّ','ف',2),(191,'جْ','م',1082),(192,'جْ','ل',662),(193,'جْ','ه',1949),(194,'جْ','ن',378),(195,'جْ','ف',33),(196,'جْ','ك',34),(197,'جٍّ','ا',1),(198,'جْ','ى',45),(199,'جْ','و',1778),(200,'جْ','ي',1152),(201,'جْ','ئ',75),(202,'جً','ي',5),(203,'جَّ','إ',1),(204,'جَّ','ؤ',25),(205,'جَّ','ص',1),(206,'جً','ب',1),(207,'جٌ','ج',1),(208,'جِّ','ف',2),(209,'جِّ','ت',1),(210,'جِّ','ش',1),(211,'جٍ','ج',2),(212,'جَ','	',335),(213,'جًّ','ح',4),(214,'جُ','	',2),(215,'جِ','ؤ',9),(216,'جٍّ','ح',4);
/*!40000 ALTER TABLE `primary_t5` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t6`
--

DROP TABLE IF EXISTS `primary_t6`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t6` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=223 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t6`
--

LOCK TABLES `primary_t6` WRITE;
/*!40000 ALTER TABLE `primary_t6` DISABLE KEYS */;
INSERT INTO `primary_t6` VALUES (1,'حً','\n',2),(2,'حٌ','ي',242),(3,'حٌ','و',26),(4,'حً','ئ',3),(5,'حً','ا',233),(6,'حٌ','ت',2),(7,'حٌ','ا',35),(8,'حٌ','ب',13),(9,'حٌ','ص',3),(10,'حٌ','ض',27),(11,'حٌ','ر',6),(12,'حٌ','د',11),(13,'حٌ','ط',3),(14,'حٌ','م',3),(15,'حٌ','ل',42),(16,'حٌ','ف',1),(17,'حٍ','ي',65),(18,'حٍ','و',59),(19,'حٌ','\n',1),(20,'حٌ','ئ',2),(21,'حٍ','ج',1),(22,'حٍ','ت',1),(23,'حٍ','ب',4),(24,'حٍ','ا',65),(25,'حٍ','ص',1),(26,'حٍ','ر',21),(27,'حٍ','د',3),(28,'حٍ','ط',3),(29,'حٍ','ل',59),(30,'حٍ','م',9),(31,'حَ','ى',2057),(32,'حَ','ي',2102),(33,'حَ','ه',1792),(34,'حَ','و',2811),(35,'حَ','م',4436),(36,'حَ','ن',1010),(37,'حَّ','ى',7),(38,'حَّ','و',63),(39,'حَّ','ي',6),(40,'حَّ','م',10),(41,'حَّ','ل',29),(42,'حَّ','ه',629),(43,'حَّ','ن',31),(44,'حَّ','ف',4),(45,'حَّ','ك',64),(46,'حَّ','ق',1),(47,'حَ','ث',609),(48,'حَ','ج',748),(49,'حَ','ة',661),(50,'حَ','ت',2986),(51,'حَ','ا',9336),(52,'حَّ','ص',1138),(53,'حَ','ب',4402),(54,'حَّ','ش',1),(55,'حَّ','ط',9),(56,'حَ','إ',5),(57,'حَّ','ض',59),(58,'حَ','ئ',71),(59,'حَ','س',893),(60,'حَّ','ر',23),(61,'حَ','ش',177),(62,'حَ','ر',6195),(63,'حَّ','س',6),(64,'حَ','ز',207),(65,'حَّ','ز',4),(66,'حَ','د',3046),(67,'حَ','ذ',78),(68,'حَّ','د',55),(69,'حَ','ح',641),(70,'حَّ','ة',259),(71,'حَّ','ب',5),(72,'حَّ','ت',72),(73,'حَ','ط',109),(74,'حَ','ظ',110),(75,'حَ','ص',2921),(76,'حَّ','ا',104),(77,'حَ','ض',558),(78,'حَ','ك',918),(79,'حَ','ل',8477),(80,'حَ','ف',1031),(81,'حَ','ق',1419),(82,'حُ','ي',1240),(83,'حُ','و',861),(84,'حَ','\n',53),(85,'حُ','ى',17),(86,'حُ','ن',162),(87,'حُ','ه',153),(88,'حُ','ل',1069),(89,'حُ','م',852),(90,'حُّ','و',7),(91,'حُّ','ل',2),(92,'حُّ','ن',2),(93,'حُّ','م',12),(94,'حَ','أ',1546),(95,'حَ','ء',78),(96,'حُ','ت',99),(97,'حُ','ث',8),(98,'حُ','ب',330),(99,'حُ','ة',88),(100,'حُ','ئ',5),(101,'حُ','ا',547),(102,'حُّ','ص',801),(103,'حُ','ز',37),(104,'حُ','س',196),(105,'حُ','ذ',150),(106,'حُ','ر',1199),(107,'حُّ','ر',1),(108,'حُ','د',206),(109,'حُ','ج',253),(110,'حُّ','ا',11),(111,'حُ','ع',4),(112,'حُ','ض',77),(113,'حُ','ط',26),(114,'حُ','ش',17),(115,'حُ','ص',116),(116,'حُ','ق',128),(117,'حُ','ك',739),(118,'حُ','ف',98),(119,'حِ','ى',10),(120,'حُ','\n',7),(121,'حِ','ي',4133),(122,'حِ','ه',1482),(123,'حِ','و',221),(124,'حِ','م',1261),(125,'حِ','ن',608),(126,'حِ','ك',148),(127,'حِ','ل',1262),(128,'حِّ','ي',3),(129,'حِّ','ن',4),(130,'حِّ','و',7),(131,'حِّ','ل',5),(132,'حُ','أ',54),(133,'حِ','ة',339),(134,'حِّ','ط',1),(135,'حِ','ت',590),(136,'حِّ','ض',2),(137,'حِ','ا',2793),(138,'حِ','ب',1299),(139,'حِ','إ',1),(140,'حِ','ئ',3),(141,'حِ','أ',73),(142,'حِّ','ش',4),(143,'حِ','ر',3103),(144,'حِّ','د',2),(145,'حِ','ز',85),(146,'حِ','د',800),(147,'حِّ','ر',3),(148,'حِ','ذ',37),(149,'حِ','ح',1821),(150,'حِ','ث',57),(151,'حِ','ج',206),(152,'حِّ','ا',3),(153,'حِ','ط',76),(154,'حِ','ظ',49),(155,'حِ','ص',2108),(156,'حِ','ض',116),(157,'حِ','س',62),(158,'حِ','ش',17),(159,'حِ','ف',157),(160,'حِ','ق',374),(161,'حِ','\n',8),(162,'حْ','ه',487),(163,'حْ','و',834),(164,'حْ','م',2659),(165,'حْ','ن',1793),(166,'حْ','ك',230),(167,'حْ','ل',796),(168,'حْ','ف',312),(169,'حْ','ق',149),(170,'حْ','ى',168),(171,'حْ','ي',2090),(172,'حْ','ا',1258),(173,'حْ','ب',637),(174,'حْ','إ',214),(175,'حْ','أ',1557),(176,'حْ','د',979),(177,'حْ','ذ',30),(178,'حْ','ح',9),(179,'حْ','ث',303),(180,'حْ','ج',182),(181,'حْ','ة',136),(182,'حْ','ت',1794),(183,'حْ','ط',38),(184,'حْ','ظ',57),(185,'حْ','ص',237),(186,'حْ','ض',202),(187,'حْ','س',400),(188,'حْ','ش',77),(189,'حْ','ر',1450),(190,'حْ','ز',76),(191,'حْ','ع',1),(192,'حً','ي',44),(193,'حً','و',24),(194,'حً','ى',6),(195,'حْ','\n',3),(196,'حً','د',2),(197,'حً','ج',3),(198,'حً','ت',3),(199,'حً','ب',6),(200,'حً','ض',3),(201,'حً','ط',1),(202,'حً','ش',2),(203,'حً','ص',6),(204,'حً','ر',30),(205,'حً','ل',28),(206,'حً','م',3),(207,'حً','ك',1),(208,'حً','ف',2),(209,'حٍ','ض',1),(210,'حَّ','ح',624),(211,'حَ','	',72),(212,'حُّ','ه',12),(213,'حُّ','ض',1),(214,'حُ','ح',7),(215,'حُ','ظ',1),(216,'حُ','	',3),(217,'حِّ','ه',3),(218,'حِّ','ك',2),(219,'حِّ','م',1),(220,'حِّ','ص',308),(221,'حِّ','ح',2),(222,'حِّ','ة',1);
/*!40000 ALTER TABLE `primary_t6` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t7`
--

DROP TABLE IF EXISTS `primary_t7`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t7` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=186 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t7`
--

LOCK TABLES `primary_t7` WRITE;
/*!40000 ALTER TABLE `primary_t7` DISABLE KEYS */;
INSERT INTO `primary_t7` VALUES (1,'خٍ','ا',5),(2,'خٍ','ب',6),(3,'خٍ','س',14),(4,'خٍ','م',1),(5,'خٍ','ل',3),(6,'خْ','و',271),(7,'خْ','ى',199),(8,'خَ','ي',1341),(9,'خْ','ن',187),(10,'خْ','ه',137),(11,'خْ','ل',727),(12,'خَ','و',1301),(13,'خْ','م',445),(14,'خَ','ى',37),(15,'خٍ','\n',2),(16,'خْ','ق',30),(17,'خَ','ن',301),(18,'خَ','ه',407),(19,'خْ','ك',9),(20,'خْ','ي',900),(21,'خٍ','أ',6),(22,'خْ','ب',789),(23,'خَ','ج',1132),(24,'خْ','ة',77),(25,'خَ','ت',1030),(26,'خْ','ئ',7),(27,'خْ','ا',3437),(28,'خَ','ث',49),(29,'خَ','ب',1204),(30,'خْ','إ',160),(31,'خَ','ة',57),(32,'خَ','ئ',39),(33,'خِّ','أ',44),(34,'خْ','أ',1553),(35,'خَ','ا',2763),(36,'خِّ','ؤ',10),(37,'خَ','ش',144),(38,'خْ','ذ',310),(39,'خْ','ر',1569),(40,'خَ','ص',339),(41,'خَ','ز',199),(42,'خَ','س',688),(43,'خْ','د',77),(44,'خَ','ذ',1006),(45,'خْ','ج',568),(46,'خَ','ر',2654),(47,'خْ','ت',2828),(48,'خَ','خ',8),(49,'خَ','د',943),(50,'خْ','ث',14),(51,'خِّ','ص',1),(52,'خْ','ع',28),(53,'خْ','ض',31),(54,'خْ','ط',131),(55,'خِّ','ر',59),(56,'خْ','ش',111),(57,'خَ','ع',118),(58,'خْ','ص',248),(59,'خِّ','س',3),(60,'خَ','ض',84),(61,'خْ','ز',68),(62,'خَ','ط',902),(63,'خْ','س',59),(64,'خِّ','ش',1),(65,'خَ','ل',4640),(66,'خْ','ف',269),(67,'خَ','م',1036),(68,'خَ','ق',240),(69,'خِّ','د',2),(70,'خَ','ك',26),(71,'خَ','ف',1159),(72,'خِّ','م',4),(73,'خِّ','ن',4),(74,'خَ','\n',18),(75,'خِّ','ه',5),(76,'خُ','ي',574),(77,'خِّ','و',14),(78,'خُ','ه',230),(79,'خِّ','ف',3),(80,'خُ','و',838),(81,'خُ','م',95),(82,'خً','ي',22),(83,'خُ','ن',95),(84,'خَ','ؤ',66),(85,'خَ','إ',14),(86,'خَ','أ',1150),(87,'خَ','ء',23),(88,'خِّ','ي',28),(89,'خُ','ث',21),(90,'خُّ','ا',1),(91,'خُ','ة',20),(92,'خُ','ت',19),(93,'خُ','ا',1089),(94,'خُ','ب',137),(95,'خُ','س',176),(96,'خً','ط',2),(97,'خُ','ش',24),(98,'خُ','ر',318),(99,'خُ','ز',151),(100,'خُ','د',469),(101,'خً','س',3),(102,'خُ','ذ',383),(103,'خُ','خ',3),(104,'خُ','ع',25),(105,'خُ','ط',70),(106,'خُ','ص',55),(107,'خُ','ض',13),(108,'خُ','ك',19),(109,'خُ','ل',2425),(110,'خً','و',2),(111,'خُ','ف',100),(112,'خُ','ق',39),(113,'خِ','ي',1069),(114,'خِ','و',84),(115,'خُّ','و',2),(116,'خُ','\n',4),(117,'خٌ','ي',20),(118,'خِ','ن',100),(119,'خِ','ه',150),(120,'خِ','ل',2217),(121,'خٌ','و',2),(122,'خِ','م',54),(123,'خُّ','م',2),(124,'خً','ا',42),(125,'خُ','أ',516),(126,'خً','أ',9),(127,'خِ','ت',82),(128,'خَّ','ا',11),(129,'خَّ','ب',1),(130,'خِ','ث',2),(131,'خَّ','ة',2),(132,'خِ','ب',144),(133,'خِ','ة',13),(134,'خَّ','ت',6),(135,'خَّ','أ',46),(136,'خِ','ا',1168),(137,'خَّ','ؤ',11),(138,'خِ','ز',20),(139,'خِ','س',78),(140,'خِ','ذ',118),(141,'خِ','ر',541),(142,'خِ','د',99),(143,'خِ','ج',8),(144,'خَّ','ط',2),(145,'خِ','ع',6),(146,'خَّ','س',8),(147,'خِ','ط',36),(148,'خِ','ش',4),(149,'خِ','ص',508),(150,'خِ','ق',375),(151,'خِ','ك',29),(152,'خَّ','ر',75),(153,'خِ','ف',77),(154,'خَّ','ج',3),(155,'خِ','\n',3),(156,'خَّ','ه',11),(157,'خَّ','و',4),(158,'خَّ','ى',1),(159,'خٍ','ي',11),(160,'خَّ','م',8),(161,'خٍ','ه',1),(162,'خَّ','ن',5),(163,'خَّ','ف',5),(164,'خِ','أ',333),(165,'خٌ','ا',2),(166,'خٌ','أ',13),(167,'خٍ','ض',1),(168,'خٍ','ر',1),(169,'خٍّ','ف',3),(170,'خِّ','ا',1),(171,'خَ','	',6),(172,'خُ','ج',3),(173,'خًّ','ا',2),(174,'خُّ','أ',1),(175,'خُ','ئ',1),(176,'خً','ر',2),(177,'خُّ','ر',1),(178,'خًّ','ف',2),(179,'خٌ','ط',1),(180,'خٌ','س',10),(181,'خِ','ض',4),(182,'خَّ','ص',15),(183,'خِ','	',11),(184,'خَّ','ل',10),(185,'خٍ','و',1);
/*!40000 ALTER TABLE `primary_t7` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t8`
--

DROP TABLE IF EXISTS `primary_t8`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t8` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=333 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t8`
--

LOCK TABLES `primary_t8` WRITE;
/*!40000 ALTER TABLE `primary_t8` DISABLE KEYS */;
INSERT INTO `primary_t8` VALUES (1,'دُّ','ش',62),(2,'دُّ','ر',256),(3,'دُ','ي',1142),(4,'دَ','\n',19),(5,'دُ','ى',1),(6,'دُ','و',2383),(7,'دُ','ه',1116),(8,'دُّ','ص',13),(9,'دُ','ن',827),(10,'دُّ','ض',1),(11,'دُّ','ث',2),(12,'دُّ','ج',51),(13,'دُّ','ة',1),(14,'دُّ','ت',43),(15,'دُّ','د',36),(16,'دُّ','ح',206),(17,'دُّ','خ',72),(18,'دُّ','أ',1),(19,'دُّ','ؤ',9),(20,'دُّ','ا',133),(21,'دُّ','ب',8),(22,'دُّ','ئ',4),(23,'دَ','ئ',601),(24,'دَ','إ',5),(25,'دَ','ؤ',15),(26,'دَ','أ',408),(27,'دَ','ء',263),(28,'دُ','ح',690),(29,'دُ','ج',295),(30,'دُ','ث',29),(31,'دُ','ت',50),(32,'دُ','ة',5),(33,'دُ','ب',1100),(34,'دُ','ا',1104),(35,'دُ','ئ',120),(36,'دُ','ص',110),(37,'دُ','ش',65),(38,'دُ','س',428),(39,'دُّ','ي',114),(40,'دُ','ز',7),(41,'دُ','ر',297),(42,'دُ','د',170),(43,'دُ','خ',129),(44,'دُّ','ك',6),(45,'دُّ','ل',270),(46,'دُّ','ف',4),(47,'دُّ','ق',23),(48,'دُ','غ',34),(49,'دُّ','ه',135),(50,'دُ','ع',498),(51,'دُّ','و',245),(52,'دُّ','م',67),(53,'دُّ','ن',143),(54,'دُ','ض',3),(55,'دُ','م',1052),(56,'دُ','ل',500),(57,'دُّ','ع',84),(58,'دُ','ك',134),(59,'دُ','ق',330),(60,'دُ','ف',138),(61,'دَّ','ش',186),(62,'دَّ','ص',137),(63,'دِ','ي',4770),(64,'دَّ','س',44),(65,'دُ','\n',11),(66,'دِ','و',799),(67,'دَّ','ع',718),(68,'دِ','ه',1571),(69,'دِ','ن',1405),(70,'دِ','م',1675),(71,'دَّ','ج',88),(72,'دَّ','ح',303),(73,'دَّ','ت',447),(74,'دَّ','ث',169),(75,'دَّ','ر',770),(76,'دَّ','خ',29),(77,'دَّ','د',119),(78,'دَّ','ؤ',9),(79,'دَّ','أ',43),(80,'دَّ','ب',158),(81,'دَّ','ة',569),(82,'دَّ','ئ',11),(83,'دَّ','ا',732),(84,'دُ','إ',1),(85,'دُ','ؤ',2),(86,'دُ','أ',15),(87,'دَّ','ء',5),(88,'دِ','ج',342),(89,'دِ','ث',302),(90,'دِ','ت',197),(91,'دِ','ة',318),(92,'دِ','ب',1171),(93,'دِ','ا',1902),(94,'دِ','ئ',91),(95,'دِ','ش',338),(96,'دِ','س',314),(97,'دَّ','ي',319),(98,'دِ','ز',79),(99,'دِ','ر',695),(100,'دِ','د',444),(101,'دِ','خ',69),(102,'دِ','ح',533),(103,'دَّ','ل',835),(104,'دَّ','م',3588),(105,'دَّ','ق',3332),(106,'دِ','غ',53),(107,'دِ','ع',888),(108,'دَّ','ك',25),(109,'دَّ','و',200),(110,'دَّ','ى',163),(111,'دَّ','ن',303),(112,'دِ','ض',8),(113,'دِ','ص',91),(114,'دَّ','ه',2639),(115,'دِ','ل',734),(116,'دِ','ك',111),(117,'دِ','ق',1340),(118,'دَّ','غ',15),(119,'دِ','ف',76),(120,'دَّ','ف',34),(121,'دِ','\n',18),(122,'دٍّ','ع',20),(123,'دٍّ','ج',4),(124,'دٍّ','ر',2),(125,'دٍّ','أ',12),(126,'دٍّ','ؤ',1),(127,'دٍّ','ت',8),(128,'دٍّ','ب',1),(129,'دِ','أ',46),(130,'دِ','ء',5),(131,'دٍّ','ل',3),(132,'دٍّ','و',6),(133,'دٍّ','ق',1),(134,'دْ','ي',821),(135,'دْ','ى',93),(136,'دْ','و',295),(137,'دٌّ','ش',1),(138,'دْ','ه',364),(139,'دْ','ن',342),(140,'دْ','م',270),(141,'دْ','ل',557),(142,'دْ','ك',240),(143,'دٌّ','ع',11),(144,'دٌّ','ت',5),(145,'دٌّ','ب',2),(146,'دٌّ','أ',1),(147,'دْ','ت',554),(148,'دْ','ة',115),(149,'دْ','ب',306),(150,'دْ','ا',445),(151,'دْ','ئ',2),(152,'دْ','إ',66),(153,'دْ','أ',437),(154,'دْ','ز',34),(155,'دْ','ر',1111),(156,'دْ','ذ',1),(157,'دْ','د',73),(158,'دْ','خ',469),(159,'دْ','ح',43),(160,'دْ','ج',243),(161,'دْ','ث',26),(162,'دْ','غ',45),(163,'دْ','ع',571),(164,'دْ','ض',3),(165,'دْ','ص',113),(166,'دْ','ش',17),(167,'دْ','س',33),(168,'دًّ','\n',1),(169,'دْ','ق',2996),(170,'دْ','ف',96),(171,'دًّ','ع',5),(172,'دً','ي',309),(173,'دًّ','ح',16),(174,'دًّ','س',2),(175,'دًّ','ش',1),(176,'دًّ','ر',7),(177,'دًّ','ا',98),(178,'دًّ','ب',10),(179,'دًّ','إ',1),(180,'دًّ','ج',44),(181,'دًّ','ت',7),(182,'دْ','ء',23),(183,'دً','ر',23),(184,'دً','د',21),(185,'دً','ح',272),(186,'دً','ج',32),(187,'دً','ت',1),(188,'دً','ع',49),(189,'دً','ص',11),(190,'دً','ش',6),(191,'دً','س',24),(192,'دً','ف',14),(193,'دًّ','م',3),(194,'دً','غ',58),(195,'دً','ى',14),(196,'دً','و',43),(197,'دً','ه',38),(198,'دً','ن',22),(199,'دً','م',131),(200,'دً','ل',81),(201,'دً','ك',4),(202,'دً','ق',10),(203,'دٌ','ي',210),(204,'دً','\n',12),(205,'دً','ب',174),(206,'دً','ا',1513),(207,'دً','ئ',18),(208,'دٌ','د',12),(209,'دٌ','ح',308),(210,'دٌ','ج',6),(211,'دٌ','ث',3),(212,'دٌ','ض',2),(213,'دٌ','ص',1),(214,'دٌ','ش',1),(215,'دٌ','س',27),(216,'دٌ','ر',16),(217,'دٌ','غ',1),(218,'دٌ','ع',135),(219,'دٌ','و',65),(220,'دٌ','ه',51),(221,'دٌ','ن',11),(222,'دٌ','م',91),(223,'دٌ','ل',199),(224,'دٌ','ق',23),(225,'دٌ','ف',4),(226,'دٍ','ي',421),(227,'دٌ','\n',1),(228,'دٍ','و',158),(229,'دٌ','ب',44),(230,'دٌ','ا',197),(231,'دٌ','ئ',7),(232,'دٍ','د',16),(233,'دٍ','ح',380),(234,'دٍ','ج',34),(235,'دٍ','ث',10),(236,'دٍ','ت',1),(237,'دٍ','ب',75),(238,'دٍ','ض',2),(239,'دٍ','ش',4),(240,'دٍ','س',93),(241,'دٍ','ز',1),(242,'دٍ','ر',31),(243,'دٍ','غ',12),(244,'دٍ','ع',169),(245,'دٍ','ه',37),(246,'دٍ','ن',35),(247,'دٍ','م',271),(248,'دٍ','ل',231),(249,'دٍ','ق',49),(250,'دٍ','ف',1),(251,'دِّ','س',31),(252,'دِّ','ر',133),(253,'دَ','ي',3019),(254,'دِّ','ض',6),(255,'دَ','ى',314),(256,'دٍ','\n',5),(257,'دَ','و',1483),(258,'دِّ','ش',23),(259,'دَ','ه',3614),(260,'دِّ','ص',81),(261,'دِّ','ت',54),(262,'دِّ','ث',30),(263,'دِّ','ب',19),(264,'دِّ','ة',216),(265,'دِّ','خ',7),(266,'دِّ','د',24),(267,'دِّ','ج',63),(268,'دِّ','ح',105),(269,'دِّ','أ',4),(270,'دِّ','ء',1),(271,'دِّ','ئ',1),(272,'دِّ','ا',110),(273,'دِّ','ؤ',28),(274,'دٍ','ا',300),(275,'دٍ','ئ',6),(276,'دٍ','إ',2),(277,'دٍ','أ',1),(278,'دَ','خ',731),(279,'دَ','ح',847),(280,'دَ','ج',516),(281,'دَ','ث',134),(282,'دَ','ت',1318),(283,'دَ','ة',2166),(284,'دَ','ب',1116),(285,'دَ','ا',6407),(286,'دِّ','ي',809),(287,'دَ','ض',5),(288,'دَ','ص',382),(289,'دَ','ش',140),(290,'دِّ','و',38),(291,'دَ','س',222),(292,'دُّ','\n',1),(293,'دَ','ز',186),(294,'دَ','ر',1716),(295,'دَ','ذ',16),(296,'دَ','د',381),(297,'دِّ','ق',262),(298,'دِّ','ك',11),(299,'دِّ','ف',2),(300,'دِّ','ن',478),(301,'دَ','غ',108),(302,'دَ','ع',3495),(303,'دِّ','ه',131),(304,'دِّ','ل',744),(305,'دِّ','م',212),(306,'دَ','ن',2414),(307,'دِّ','غ',1),(308,'دَ','م',2186),(309,'دَ','ل',1774),(310,'دِّ','ع',57),(311,'دَ','ك',261),(312,'دَ','ق',918),(313,'دَ','ف',807),(314,'دُّ','س',7),(315,'دَ','	',1),(316,'دِ','ى',1),(317,'دُ','	',2),(318,'دَّ','ض',3),(319,'دٍّ','س',1),(320,'دِ','	',2),(321,'دٍّ','ح',12),(322,'دّ','ا',1),(323,'دٍّ','م',1),(324,'دّ','ع',1),(325,'دٌّ','خ',3),(326,'دٌّ','ج',5),(327,'دٌّ','ح',8),(328,'دٌّ','ر',1),(329,'دٌّ','م',2),(330,'دٍ','ص',3),(331,'دٍ','ك',2),(332,'دَ','ط',7);
/*!40000 ALTER TABLE `primary_t8` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t82`
--

DROP TABLE IF EXISTS `primary_t82`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t82` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t82`
--

LOCK TABLES `primary_t82` WRITE;
/*!40000 ALTER TABLE `primary_t82` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t82` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t87`
--

DROP TABLE IF EXISTS `primary_t87`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t87` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t87`
--

LOCK TABLES `primary_t87` WRITE;
/*!40000 ALTER TABLE `primary_t87` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t87` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t9`
--

DROP TABLE IF EXISTS `primary_t9`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t9` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=184 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t9`
--

LOCK TABLES `primary_t9` WRITE;
/*!40000 ALTER TABLE `primary_t9` DISABLE KEYS */;
INSERT INTO `primary_t9` VALUES (1,'ذِ','ح',19),(2,'ذِ','ج',58),(3,'ذِ','ت',92),(4,'ذٌ','خ',3),(5,'ذِ','ة',77),(6,'ذِ','ب',192),(7,'ذٍّ','ه',1),(8,'ذِ','ا',207),(9,'ذِ','ئ',16),(10,'ذِ','ر',810),(11,'ذِ','ذ',2),(12,'ذِ','خ',130),(13,'ذِ','ع',20),(14,'ذِ','م',231),(15,'ذً','\n',2),(16,'ذِ','ل',1339),(17,'ذٌ','و',8),(18,'ذِ','ك',606),(19,'ذِ','ق',24),(20,'ذِ','ف',45),(21,'ذِ','\n',158),(22,'ذِ','إ',4),(23,'ذِ','ؤ',18),(24,'ذِ','أ',107),(25,'ذٌ','ا',12),(26,'ذِّ','ف',1),(27,'ذٍ','خ',2),(28,'ذِّ','ك',37),(29,'ذِّ','ل',144),(30,'ذِّ','م',112),(31,'ذِّ','ن',21),(32,'ذِّ','ع',24),(33,'ذٍ','و',2),(34,'ذِّ','ه',26),(35,'ذِّ','و',10),(36,'ذِّ','ي',48),(37,'ذٍ','ق',4),(38,'ذْ','ي',255),(39,'ذْ','ى',2),(40,'ذْ','و',63),(41,'ذْ','ه',4257),(42,'ذِّ','أ',3),(43,'ذَ','ي',380),(44,'ذْ','ن',305),(45,'ذِّ','ؤ',16),(46,'ذْ','م',4154),(47,'ذَ','ى',27),(48,'ذَ','و',882),(49,'ذِّ','ئ',9),(50,'ذْ','ل',35),(51,'ذِّ','ر',31),(52,'ذِّ','ا',13),(53,'ذِّ','ب',51),(54,'ذٍ','ا',23),(55,'ذٍ','ئ',118),(56,'ذِّ','ة',69),(57,'ذِّ','ح',13),(58,'ذِّ','خ',2),(59,'ذَ','د',3),(60,'ذْ','ت',411),(61,'ذَ','خ',990),(62,'ذَ','ح',280),(63,'ذْ','ة',12),(64,'ذْ','ب',4291),(65,'ذُّ','ك',14),(66,'ذَ','ج',51),(67,'ذْ','ا',122),(68,'ذُّ','ل',49),(69,'ذَ','ت',288),(70,'ذْ','إ',304),(71,'ذُّ','ن',4),(72,'ذَ','ة',60),(73,'ذَ','ب',1000),(74,'ذُّ','ه',5),(75,'ذُّ','ع',14),(76,'ذْ','ز',1),(77,'ذْ','ر',849),(78,'ذَ','ش',10),(79,'ذْ','د',2),(80,'ذْ','خ',144),(81,'ذَ','ز',2),(82,'ذَ','ر',1862),(83,'ذْ','ح',84),(84,'ذْ','ج',40),(85,'ذَ','ذ',4),(86,'ذْ','ع',138),(87,'ذَ','غ',6),(88,'ذَ','ع',102),(89,'ذْ','ش',1),(90,'ذَ','ه',4502),(91,'ذْ','ك',608),(92,'ذُّ','و',18),(93,'ذَ','ن',354),(94,'ذْ','ق',92),(95,'ذْ','ف',102),(96,'ذَ','م',163),(97,'ذُّ','ي',12),(98,'ذَ','ل',4164),(99,'ذَ','ك',7092),(100,'ذَ','ق',72),(101,'ذَ','ف',430),(102,'ذْ','\n',1),(103,'ذُ','ي',101),(104,'ذُّ','ؤ',1),(105,'ذَ','\n',30),(106,'ذُ','و',438),(107,'ذُ','ه',189),(108,'ذُّ','ا',6),(109,'ذُّ','ر',28),(110,'ذُّ','ش',1),(111,'ذَ','ا',6634),(112,'ذْ','أ',107),(113,'ذُّ','ب',4),(114,'ذَ','ئ',16),(115,'ذَ','إ',1189),(116,'ذَ','ؤ',8),(117,'ذَ','أ',115),(118,'ذَ','ء',2),(119,'ذُّ','خ',1),(120,'ذُ','خ',501),(121,'ذَّ','ف',3),(122,'ذُ','ح',19),(123,'ذَّ','ق',6),(124,'ذَّ','ك',109),(125,'ذَّ','ل',468),(126,'ذً','خ',8),(127,'ذُ','ت',7),(128,'ذَّ','م',2),(129,'ذَّ','ن',27),(130,'ذُ','ة',2),(131,'ذَّ','ه',348),(132,'ذُ','ب',71),(133,'ذُ','ا',200),(134,'ذَّ','و',21),(135,'ذَّ','ع',55),(136,'ذَّ','غ',3),(137,'ذُ','س',2),(138,'ذُ','ر',125),(139,'ذُ','د',3),(140,'ذً','ف',2),(141,'ذُ','غ',5),(142,'ذُ','ع',13),(143,'ذُ','ن',161),(144,'ذَّ','ى',2),(145,'ذً','ي',3),(146,'ذَّ','ي',16),(147,'ذُ','م',12),(148,'ذً','ى',5),(149,'ذُ','ل',63),(150,'ذً','و',3),(151,'ذُ','ك',75),(152,'ذُ','ق',33),(153,'ذُ','ف',67),(154,'ذَّ','أ',14),(155,'ذِ','ي',1775),(156,'ذِ','و',127),(157,'ذِ','ه',1807),(158,'ذَّ','ا',67),(159,'ذِ','ن',499),(160,'ذَّ','ب',439),(161,'ذَّ','ر',104),(162,'ذَّ','ش',11),(163,'ذَّ','ة',7),(164,'ذُ','ئ',2),(165,'ذَّ','ت',16),(166,'ذً','ب',4),(167,'ذُ','ؤ',14),(168,'ذً','ا',45),(169,'ذُ','أ',82),(170,'ذَّ','ج',2),(171,'ذَّ','ح',39),(172,'ذً','إ',23),(173,'ذَّ','خ',2),(174,'ذَّ','ذ',4),(175,'ذً','أ',5),(176,'ذٌ','ف',2),(177,'ذِ','	',1),(178,'ذٍ','ي',2),(179,'ذِّ','غ',1),(180,'ذَ','	',535),(181,'ذُ','\n',2),(182,'ذُ','	',3),(183,'ذٌ','ي',11);
/*!40000 ALTER TABLE `primary_t9` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t95`
--

DROP TABLE IF EXISTS `primary_t95`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t95` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t95`
--

LOCK TABLES `primary_t95` WRITE;
/*!40000 ALTER TABLE `primary_t95` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t95` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t97`
--

DROP TABLE IF EXISTS `primary_t97`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t97` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) CHARACTER SET latin1 NOT NULL,
  `word2` varchar(255) CHARACTER SET latin1 NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t97`
--

LOCK TABLES `primary_t97` WRITE;
/*!40000 ALTER TABLE `primary_t97` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t97` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t_1`
--

DROP TABLE IF EXISTS `primary_t_1`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t_1` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) NOT NULL,
  `word2` varchar(255) NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=116 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t_1`
--

LOCK TABLES `primary_t_1` WRITE;
/*!40000 ALTER TABLE `primary_t_1` DISABLE KEYS */;
INSERT INTO `primary_t_1` VALUES (1,'ئٍ','ب',5),(2,'ئٍ','ر',11),(3,'ئَ','ف',19),(4,'ئَ','م',14),(5,'ئَ','ل',103),(6,'ئَ','ك',7),(7,'ئَ','ق',3),(8,'ئْ','م',40),(9,'ئْ','ل',1),(10,'ئْ','ك',13),(11,'ئَ','ه',47),(12,'ئَ','ن',22),(13,'ئْ','و',5),(14,'ئْ','ه',25),(15,'ئَ','ي',184),(16,'ئْ','ن',57),(17,'ئْ','ي',9),(18,'ئَ','ة',629),(19,'ئَ','ب',11),(20,'ئَ','ا',750),(21,'ئْ','ب',108),(22,'ئَ','ج',7),(23,'ئْ','ا',111),(24,'ئَ','ث',1),(25,'ئَ','ت',124),(26,'ئَ','ر',38),(27,'ئْ','ج',120),(28,'ئَ','ذ',3),(29,'ئَ','د',16),(30,'ئْ','ث',2),(31,'ئْ','ت',238),(32,'ئْ','ر',91),(33,'ئْ','ذ',26),(34,'ئَ','س',5),(35,'ئْ','ص',1),(36,'ئْ','ش',97),(37,'ئَ','ط',90),(38,'ئْ','س',20),(39,'ئْ','ز',14),(40,'ئْ','ظ',15),(41,'ئْ','ط',2),(42,'ئً','ك',4),(43,'ئُ','ل',6),(44,'ئُ','ك',6),(45,'ئُ','ف',10),(46,'ئُ','و',43),(47,'ئُ','ه',34),(48,'ئً','ي',366),(49,'ئُ','ن',20),(50,'ئُ','م',9),(51,'ئُ','ي',15),(52,'ئَ','\n',1),(53,'ئْ','\n',1),(54,'ئً','ا',377),(55,'ئُ','ب',5),(56,'ئُ','ا',15),(57,'ئُ','ج',3),(58,'ئُ','خ',2),(59,'ئً','ر',2),(60,'ئُ','ش',4),(61,'ئُ','س',7),(62,'ئُ','ز',66),(63,'ئُ','ر',21),(64,'ئُ','ط',13),(65,'ئُ','ض',2),(66,'ئِ','ك',168),(67,'ئِ','ق',680),(68,'ئٌ','ن',4),(69,'ئِ','ف',241),(70,'ئٌ','ل',1),(71,'ئِ','ه',433),(72,'ئِ','ن',337),(73,'ئٌ','ي',4),(74,'ئِ','م',421),(75,'ئً','\n',1),(76,'ئِ','ل',904),(77,'ئِ','ي',570),(78,'ئِ','و',21),(79,'ئِ','أ',42),(80,'ئِ','ا',4327),(81,'ئِّ','س',1),(82,'ئِّ','ر',1),(83,'ئٌ','ب',1),(84,'ئِ','ت',52),(85,'ئِ','ة',862),(86,'ئِ','ب',206),(87,'ئِ','د',695),(88,'ئِ','ح',30),(89,'ئٌ','ر',5),(90,'ئِ','ج',16),(91,'ئِ','س',103),(92,'ئِ','ز',81),(93,'ئِ','ر',297),(94,'ئِ','ذ',129),(95,'ئِ','ط',73),(96,'ئِ','ض',19),(97,'ئِ','ش',125),(98,'ئِ','غ',3),(99,'ئِ','ع',197),(100,'ئِ','ظ',4),(101,'ئٍ','ن',36),(102,'ئٍ','ي',23),(103,'ئِ','\n',3),(104,'ئِّ','و',1),(105,'ئٍ','ز',1),(106,'ئْ','ة',1),(107,'ئَ','ز',2),(108,'ئً','ش',1),(109,'ئُ','د',4),(110,'ئً','ط',2),(111,'ئً','ض',2),(112,'ئٌ','ف',1),(113,'ئٌ','ط',1),(114,'ئِ','ص',2),(115,'ئٍ','ف',1);
/*!40000 ALTER TABLE `primary_t_1` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t_2`
--

DROP TABLE IF EXISTS `primary_t_2`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t_2` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=40 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t_2`
--

LOCK TABLES `primary_t_2` WRITE;
/*!40000 ALTER TABLE `primary_t_2` DISABLE KEYS */;
INSERT INTO `primary_t_2` VALUES (1,'إِ','ف',2712),(2,'إٍ','ل',3),(3,'إِ','ق',170),(4,'إِ','م',1527),(5,'إِ','ن',7639),(6,'إِ','ك',376),(7,'إٍ','ن',1),(8,'إِ','ل',10441),(9,'إِ','ى',4292),(10,'إِ','ي',2789),(11,'إِ','\n',200),(12,'إِ','ه',1044),(13,'إِ','و',3627),(14,'إٍ','ب',2),(15,'إَ','ا',1),(16,'إِ','أ',1),(17,'إِ','ت',49),(18,'إِ','ا',4068),(19,'إِ','ب',817),(20,'إِ','ح',408),(21,'إِ','خ',174),(22,'إٍ','ر',1),(23,'إَ','ذ',1),(24,'إِ','ث',54),(25,'إِ','ج',255),(26,'إِ','ر',880),(27,'إِ','ز',75),(28,'إِ','د',200),(29,'إِ','ذ',1529),(30,'إِ','ص',122),(31,'إِ','ض',40),(32,'إِ','س',1162),(33,'إِ','ش',100),(34,'إِ','ع',92),(35,'إِ','غ',13),(36,'إِ','ط',135),(37,'إِ','ظ',14),(38,'إٍ','م',2),(39,'إٍ','ط',1);
/*!40000 ALTER TABLE `primary_t_2` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t_3`
--

DROP TABLE IF EXISTS `primary_t_3`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t_3` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(255) NOT NULL,
  `word2` varchar(255) NOT NULL,
  `count` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=94 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t_3`
--

LOCK TABLES `primary_t_3` WRITE;
/*!40000 ALTER TABLE `primary_t_3` DISABLE KEYS */;
INSERT INTO `primary_t_3` VALUES (1,'ؤَ','ء',1),(2,'ؤِ','ؤ',3),(3,'ؤَ','ا',156),(4,'ؤْ','أ',3),(5,'ؤَ','ؤ',8),(6,'ؤَ','ت',38),(7,'ؤْ','ا',84),(8,'ؤْ','ؤ',34),(9,'ؤْ','ت',152),(10,'ؤَ','خ',55),(11,'ؤَ','د',106),(12,'ؤْ','ب',18),(13,'ؤْ','ة',83),(14,'ؤَ','س',79),(15,'ؤَ','ر',196),(16,'ؤْ','س',30),(17,'ؤْ','ذ',152),(18,'ؤْ','ر',135),(19,'ؤُ','ف',17),(20,'ؤُ','م',68),(21,'ؤُ','ن',38),(22,'ؤُ','ك',21),(23,'ؤُ','ل',284),(24,'ؤُ','ي',20),(25,'ؤُ','ه',565),(26,'ؤُ','و',46),(27,'ؤُ','ء',54),(28,'ؤُ','أ',4),(29,'ؤُ','ت',10),(30,'ؤُ','ا',641),(31,'ؤُ','ب',42),(32,'ؤُ','ح',1),(33,'ؤُ','ث',3),(34,'ؤُ','ج',8),(35,'ؤُ','ر',58),(36,'ؤُ','ز',8),(37,'ؤُ','د',6),(38,'ؤُ','س',16),(39,'ؤَ','ن',39),(40,'ؤِ','ل',10),(41,'ؤْ','ك',27),(42,'ؤَ','ل',193),(43,'ؤْ','ف',6),(44,'ؤَ','م',194),(45,'ؤْ','ن',426),(46,'ؤَ','ي',232),(47,'ؤُ','\n',4),(48,'ؤْ','ه',12),(49,'ؤْ','ل',133),(50,'ؤْ','م',733),(51,'ؤْ','ي',341),(52,'ؤْ','و',32),(53,'ؤْ','ى',21),(54,'ؤَ','أ',12),(55,'ؤَ','ث',13),(56,'ؤَ','ب',42),(57,'ؤَ','ة',37),(58,'ؤْ','ث',17),(59,'ؤَ','ج',107),(60,'ؤْ','خ',117),(61,'ؤْ','د',4),(62,'ؤْ','ج',18),(63,'ؤَ','ذ',30),(64,'ؤُ','ق',23),(65,'ؤً','ل',3),(66,'ؤٍ','و',1),(67,'ؤَ','	',4),(68,'ؤْ','	',4),(69,'ؤً','ؤ',1),(70,'ؤٍ','ا',1),(71,'ؤً','ا',3),(72,'ؤُ','خ',1),(73,'ؤٍ','ط',2),(74,'ؤُ','ض',8),(75,'ؤُ','ش',11),(76,'ؤُ','ع',1),(77,'ؤُ','ط',41),(78,'ؤَ','ق',12),(79,'ؤَ','ك',10),(80,'ؤَ','ف',9),(81,'ؤَ','ه',22),(82,'ؤَ','و',16),(83,'ؤَ','ى',4),(84,'ؤِ','ب',1),(85,'ؤٌ','ر',8),(86,'ؤِ','ت',1),(87,'ؤَ','ز',3),(88,'ؤِ','ر',5),(89,'ؤَ','ص',1),(90,'ؤْ','ش',2),(91,'ؤً','ف',1),(92,'ؤٌ','ف',1),(93,'ؤِ','ي',5);
/*!40000 ALTER TABLE `primary_t_3` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t_4`
--

DROP TABLE IF EXISTS `primary_t_4`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t_4` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=167 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t_4`
--

LOCK TABLES `primary_t_4` WRITE;
/*!40000 ALTER TABLE `primary_t_4` DISABLE KEYS */;
INSERT INTO `primary_t_4` VALUES (1,'أٍ','م',2),(2,'أٍ','ل',6),(3,'أَّ','و',2),(4,'أَّ','ي',1),(5,'أَّ','ف',1),(6,'أٍ','ب',9),(7,'أَّ','ا',1),(8,'أٍ','خ',5),(9,'أٍ','س',4),(10,'أٍ','ط',10),(11,'أَّ','ر',4),(12,'أَّ','س',4),(13,'أْ','ط',43),(14,'أَ','ق',5496),(15,'أَ','ف',10454),(16,'أَ','ل',37531),(17,'أَ','ك',5205),(18,'أَ','ن',25357),(19,'أْ','ق',15),(20,'أَ','م',14793),(21,'أْ','ف',179),(22,'أَ','و',31171),(23,'أْ','ل',717),(24,'أَ','ه',14834),(25,'أْ','ك',575),(26,'أَ','ي',12689),(27,'أْ','ن',764),(28,'أَ','ى',2753),(29,'أْ','م',953),(30,'أْ','و',764),(31,'أْ','ه',871),(32,'أْ','ي',3685),(33,'أْ','ى',28),(34,'أَ','ء',66),(35,'أَ','ؤ',21),(36,'أَ','أ',512),(37,'أَ','ئ',134),(38,'أَ','إ',3),(39,'أَ','ب',19017),(40,'أَ','ا',25528),(41,'أْ','أ',44),(42,'أَ','ت',6621),(43,'أْ','ئ',3),(44,'أَ','ة',1789),(45,'أْ','ب',366),(46,'أَ','ج',3085),(47,'أَ','ث',2381),(48,'أْ','ا',472),(49,'أَ','خ',5835),(50,'أْ','ت',2209),(51,'أَ','ح',12747),(52,'أْ','ة',21),(53,'أَ','ذ',2948),(54,'أْ','ج',336),(55,'أَ','د',8280),(56,'أْ','ث',146),(57,'أَ','ز',1108),(58,'أْ','خ',725),(59,'أَ','ر',19979),(60,'أَ','ش',2971),(61,'أْ','ذ',856),(62,'أْ','د',60),(63,'أَ','س',7110),(64,'أَ','ض',3761),(65,'أْ','ز',5),(66,'أَ','ص',9141),(67,'أْ','ر',1922),(68,'أَ','ظ',780),(69,'أْ','ش',194),(70,'أَ','ط',3958),(71,'أْ','س',1205),(72,'أَ','غ',630),(73,'أْ','ض',8),(74,'أَ','ع',5568),(75,'أْ','ص',24),(76,'أُ','غ',64),(77,'أً','ك',1),(78,'أً','م',17),(79,'أُ','ف',448),(80,'أً','ل',3),(81,'أُ','ك',259),(82,'أُ','ق',356),(83,'أُ','م',2937),(84,'أً','ى',2),(85,'أُ','ل',3179),(86,'أً','و',3),(87,'أُ','ه',842),(88,'أُ','ن',477),(89,'أَ','\n',1677),(90,'أُ','ى',408),(91,'أُ','و',2340),(92,'أُ','ي',1521),(93,'أْ','\n',20),(94,'أُ','أ',19),(95,'أً','ا',13),(96,'أُ','ؤ',26),(97,'أً','ب',6),(98,'أُ','ا',1520),(99,'أً','ث',2),(100,'أُ','ئ',42),(101,'أُ','ة',569),(102,'أً','ح',1),(103,'أُ','ب',869),(104,'أً','ج',2),(105,'أُ','ث',140),(106,'أُ','ت',586),(107,'أً','خ',38),(108,'أُ','ح',455),(109,'أً','ر',28),(110,'أُ','ج',735),(111,'أُ','د',561),(112,'أُ','خ',968),(113,'أُ','ر',2054),(114,'أُ','ذ',299),(115,'أُ','س',649),(116,'أً','ط',80),(117,'أُ','ز',63),(118,'أُ','ص',483),(119,'أُ','ش',86),(120,'أُ','ط',212),(121,'أُ','ض',59),(122,'أُ','ع',264),(123,'أُ','ظ',10),(124,'أٌ','ل',7),(125,'أٌ','ن',2),(126,'أِ','ف',3),(127,'أٌ','م',4),(128,'أِ','ل',20),(129,'أِ','ك',6),(130,'أِ','ن',3),(131,'أِ','م',4),(132,'أِ','و',3),(133,'أِ','ي',1),(134,'أُ','\n',95),(135,'أٌ','ب',5),(136,'أِ','أ',1),(137,'أِ','ب',9),(138,'أٌ','ج',6),(139,'أِ','ا',2),(140,'أٌ','خ',12),(141,'أِ','ت',4),(142,'أِ','ج',2),(143,'أِ','خ',14),(144,'أِ','ح',2),(145,'أِ','د',5),(146,'أِ','ر',4),(147,'أِ','س',6),(148,'أٌ','ط',24),(149,'أِ','ص',2),(150,'أِ','ط',28),(151,'أً','ن',1),(152,'أِ','ظ',1),(153,'أٍ','ك',2),(154,'أٍ','و',2),(155,'أَ','	',2787),(156,'أْ','	',148),(157,'أً','ت',3),(158,'أً','د',6),(159,'أٌ','ك',2),(160,'أٌ','ه',1),(161,'أٌ','ي',2),(162,'أُ','	',20),(163,'أٍ','ت',1),(164,'أٍ','د',2),(165,'أٌ','ت',1),(166,'أٌ','د',2);
/*!40000 ALTER TABLE `primary_t_4` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t_5`
--

DROP TABLE IF EXISTS `primary_t_5`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t_5` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t_5`
--

LOCK TABLES `primary_t_5` WRITE;
/*!40000 ALTER TABLE `primary_t_5` DISABLE KEYS */;
/*!40000 ALTER TABLE `primary_t_5` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `primary_t_6`
--

DROP TABLE IF EXISTS `primary_t_6`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `primary_t_6` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word1` varchar(256) NOT NULL,
  `word2` varchar(256) NOT NULL,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `word1` (`word1`(255),`word2`(255))
) ENGINE=InnoDB AUTO_INCREMENT=185 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `primary_t_6`
--

LOCK TABLES `primary_t_6` WRITE;
/*!40000 ALTER TABLE `primary_t_6` DISABLE KEYS */;
INSERT INTO `primary_t_6` VALUES (1,'ءَ','ع',93),(2,'ءَ','غ',12),(3,'ءَ','ف',201),(4,'ءَ','ق',119),(5,'ءَ','ك',179),(6,'ءَ','ل',215),(7,'ءَ','م',400),(8,'ءَ','ن',280),(9,'ءَ','ه',489),(10,'ءَ','و',358),(11,'ءْ','ل',1),(12,'ءٍ','\n',6),(13,'ءَ','ى',4),(14,'ءْ','م',1),(15,'ءَ','ي',434),(16,'ءْ','ه',1),(17,'ءْ','و',1),(18,'ءْ','ي',2),(19,'ءَ','أ',34),(20,'ءَ','ؤ',10),(21,'ءَ','إ',10),(22,'ءَ','ا',3551),(23,'ءَ','ب',162),(24,'ءَ','ة',180),(25,'ءَ','ت',205),(26,'ءَ','ث',16),(27,'ءْ','ا',2),(28,'ءَ','ج',499),(29,'ءَ','ح',38),(30,'ءَ','خ',5),(31,'ءَ','د',103),(32,'ءَ','ذ',7),(33,'ءَ','ر',332),(34,'ءَ','ز',22),(35,'ءَ','س',155),(36,'ءَ','ش',330),(37,'ءَ','ص',13),(38,'ءَ','ض',61),(39,'ءَ','ط',35),(40,'ءَ','ظ',8),(41,'ءُ','ظ',15),(42,'ءُ','ع',63),(43,'ءُ','غ',8),(44,'ءً','ف',15),(45,'ءً','ق',11),(46,'ءً','ك',4),(47,'ءً','ل',20),(48,'ءً','م',27),(49,'ءُ','ف',100),(50,'ءُ','ق',84),(51,'ءً','ن',97),(52,'ءُ','ك',18),(53,'ءً','ه',4),(54,'ءُ','ل',209),(55,'ءً','و',39),(56,'ءُ','م',169),(57,'ءً','ي',16),(58,'ءُ','ن',150),(59,'ءُ','ه',49),(60,'ءُ','و',419),(61,'ءَ','\n',41),(62,'ءُ','ي',241),(63,'ءً','إ',1),(64,'ءً','ا',558),(65,'ءُ','أ',10),(66,'ءً','ب',87),(67,'ءُ','ؤ',8),(68,'ءُ','إ',5),(69,'ءُ','ا',1951),(70,'ءُ','ب',171),(71,'ءً','ج',17),(72,'ءً','ح',11),(73,'ءُ','ت',65),(74,'ءً','د',54),(75,'ءُ','ث',13),(76,'ءُ','ج',85),(77,'ءً','ذ',1),(78,'ءُ','ح',22),(79,'ءً','ر',24),(80,'ءً','ز',31),(81,'ءُ','خ',4),(82,'ءُ','د',90),(83,'ءً','س',39),(84,'ءُ','ذ',5),(85,'ءً','ش',9),(86,'ءُ','ر',357),(87,'ءُ','ز',21),(88,'ءً','ض',7),(89,'ءُ','س',253),(90,'ءً','ط',3),(91,'ءُ','ش',110),(92,'ءُ','ص',5),(93,'ءً','ع',10),(94,'ءُ','ض',55),(95,'ءً','غ',2),(96,'ءُ','ط',26),(97,'ءِ','ط',111),(98,'ءِ','ظ',19),(99,'ءِ','ع',89),(100,'ءِ','غ',21),(101,'ءٌ','ف',19),(102,'ءٌ','ق',3),(103,'ءٌ','ك',4),(104,'ءٌ','ل',15),(105,'ءِ','ف',132),(106,'ءٌ','م',32),(107,'ءِ','ق',214),(108,'ءٌ','ن',19),(109,'ءٌ','ه',2),(110,'ءِ','ك',30),(111,'ءٌ','و',207),(112,'ءِ','ل',780),(113,'ءِ','م',481),(114,'ءٌ','ي',387),(115,'ءِ','ن',287),(116,'ءِ','ه',69),(117,'ءِ','و',226),(118,'ءُ','\n',10),(119,'ءِ','ي',260),(120,'ءٌ','إ',1),(121,'ءٌ','ا',574),(122,'ءِ','أ',21),(123,'ءِ','ؤ',228),(124,'ءٌ','ب',26),(125,'ءِ','إ',29),(126,'ءٌ','ت',4),(127,'ءِ','ا',4311),(128,'ءٌ','ث',3),(129,'ءِ','ب',362),(130,'ءٌ','ج',18),(131,'ءٌ','ح',2),(132,'ءِ','ت',79),(133,'ءٌ','خ',4),(134,'ءٌ','د',12),(135,'ءِ','ث',56),(136,'ءِ','ج',52),(137,'ءِ','ح',124),(138,'ءٌ','ر',12),(139,'ءِ','خ',26),(140,'ءٌ','ز',37),(141,'ءٌ','س',188),(142,'ءِ','د',175),(143,'ءٌ','ش',184),(144,'ءِ','ذ',4),(145,'ءِ','ر',363),(146,'ءٌ','ض',1),(147,'ءِ','ز',54),(148,'ءِ','س',270),(149,'ءٌ','ط',12),(150,'ءِ','ش',127),(151,'ءِ','ص',5),(152,'ءٌ','ع',8),(153,'ءِ','ض',129),(154,'ءٌ','غ',2),(155,'ءٍ','ف',10),(156,'ءٍ','ق',15),(157,'ءٍ','ك',5),(158,'ءٍ','ل',18),(159,'ءٍ','م',62),(160,'ءٍ','ن',19),(161,'ءٍ','و',73),(162,'ءٌ','\n',8),(163,'ءٍ','ي',620),(164,'ءِ','\n',16),(165,'ءٍ','إ',4),(166,'ءٍ','ا',374),(167,'ءٍ','ب',163),(168,'ءٍ','ت',3),(169,'ءٍ','ث',3),(170,'ءٍ','ج',29),(171,'ءٍ','ح',9),(172,'ءٍ','خ',4),(173,'ءٍ','د',13),(174,'ءٍ','ر',35),(175,'ءٍ','ز',53),(176,'ءٍ','س',29),(177,'ءٍ','ش',295),(178,'ءٍ','ص',2),(179,'ءٍ','ط',39),(180,'ءٍ','ع',12),(181,'ءٍ','غ',1),(182,'ءً','أ',1),(183,'ءً','ت',33),(184,'ءٍ','ض',9);
/*!40000 ALTER TABLE `primary_t_6` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2017-05-22 23:54:47
